{
  "gobiern": 0,
  "part": 1,
  "mas": 2,
  "president": 3,
  "pp": 4,
  "cataluny": 5,
  "si": 6,
  "public": 7,
  "inici": 8,
  "nuev": 9,
  "madr": 10,
  "polit": 11,
  "social": 12,
  "per": 13,
  "ser": 14,
  "cas": 15,
  "vers": 16,
  "unid": 17,
  "per_cataluny": 18,
  "vers_per": 19,
  "inici_vers": 20,
  "tras": 21,
  "congres": 22,
  "equ": 23,
  "pod": 24,
  "derech": 25,
  "hac": 26,
  "ley": 27,
  "comun": 28,
  "anos": 29,
  "ministr": 30,
  "pued": 31,
  "pso": 32,
  "pas": 33,
  "acuerd": 34,
  "mes": 35,
  "asegur": 36,
  "canari": 37,
  "tambi": 38,
  "pais": 39,
  "pid": 40,
  "dos": 41,
  "vot": 42,
  "investig": 43,
  "present": 44,
  "coalicion": 45,
  "ejecut": 46,
  "sol": 47,
  "inform": 48,
  "nacional": 49,
  "eleccion": 50,
  "cuent": 51,
  "general": 52,
  "espan": 53,
  "sanchez": 54,
  "apoy": 55,
  "lid": 56,
  "trabaj": 57,
  "formacion": 58,
  "person": 59,
  "electoral": 60,
  "diput": 61,
  "ciudadan": 62,
  "salud": 63,
  "candidat": 64,
  "fals": 65,
  "pabl": 66,
  "ultim": 67,
  "grup": 68,
  "despu": 69,
  "acus": 70,
  "med": 71,
  "reform": 72,
  "vox": 73,
  "negoci": 74,
  "dic": 75,
  "cambi": 76,
  "anunci": 77,
  "dej": 78,
  "andaluci": 79,
  "segun": 80,
  "afirm": 81,
  "eajpnv": 82,
  "lleg": 83,
  "primer": 84,
  "denunci": 85,
  "tres": 86,
  "llev": 87,
  "bng": 88,
  "carl": 89,
  "quier": 90,
  "cs": 91,
  "ano": 92,
  "cristin": 93,
  "junt": 94,
  "critic": 95,
  "garci": 96,
  "izquierd": 97,
  "medi": 98,
  "mientr": 99,
  "millon": 100,
  "pact": 101,
  "tribunal": 102,
  "narbon": 103,
  "cristin_narbon": 104,
  "autonom": 105,
  "consider": 106,
  "asi": 107,
  "comision": 108,
  "juez": 109,
  "seman": 110,
  "secretari": 111,
  "carg": 112,
  "portavoz": 113,
  "presupuest": 114,
  "coalicion_canari": 115,
  "conden": 116,
  "deb": 117,
  "espanol": 118,
  "cre": 119,
  "ahor": 120,
  "form": 121,
  "sal": 122,
  "eur": 123,
  "sid": 124,
  "jos": 125,
  "organiz": 126,
  "rechaz": 127,
  "campan": 128,
  "proxim": 129,
  "debat": 130,
  "propuest": 131,
  "baj": 132,
  "mism": 133,
  "parlament": 134,
  "pes": 135,
  "hech": 136,
  "diaz": 137,
  "declar": 138,
  "rey": 139,
  "aprob": 140,
  "decision": 141,
  "juan": 142,
  "frent": 143,
  "busc": 144,
  "suprem": 145,
  "independent": 146,
  "vicepresident": 147,
  "centr": 148,
  "delit": 149,
  "marc": 150,
  "aunqu": 151,
  "celebr": 152,
  "gener": 153,
  "empres": 154,
  "senal": 155,
  "mejor": 156,
  "trat": 157,
  "explic": 158,
  "reunion": 159,
  "vez": 160,
  "ultraderech": 161,
  "plan": 162,
  "tod": 163,
  "dias": 164,
  "fiscali": 165,
  "justici": 166,
  "final": 167,
  "nuev_canari": 168,
  "sig": 169,
  "proyect": 170,
  "relacion": 171,
  "esper": 172,
  "estan": 173,
  "segur": 174,
  "vari": 175,
  "mayori": 176,
  "europe": 177,
  "hor": 178,
  "ministeri": 179,
  "consej": 180,
  "list": 181,
  "llam": 182,
  "ningun": 183,
  "adem": 184,
  "segund": 185,
  "fals_fals": 186,
  "qued": 187,
  "fiscal": 188,
  "parlamentari": 189,
  "moment": 190,
  "guerr": 191,
  "particip": 192,
  "polici": 193,
  "evit": 194,
  "juici": 195,
  "expresident": 196,
  "habi": 197,
  "mayor": 198,
  "pag": 199,
  "plen": 200,
  "cad": 201,
  "numer": 202,
  "investidur": 203,
  "tom": 204,
  "iglesi": 205,
  "import": 206,
  "men": 207,
  "cam": 208,
  "direccion": 209,
  "actual": 210,
  "feijo": 211,
  "habl": 212,
  "cuestion": 213,
  "nombr": 214,
  "sum": 215,
  "podri": 216,
  "monic": 217,
  "prim": 218,
  "caus": 219,
  "gran": 220,
  "contrat": 221,
  "dia": 222,
  "andaluz": 223,
  "sab": 224,
  "va": 225,
  "clar": 226,
  "proces": 227,
  "unic": 228,
  "red": 229,
  "boluart": 230,
  "activ": 231,
  "crisis": 232,
  "famili": 233,
  "lider": 234,
  "tiemp": 235,
  "estudi": 236,
  "pedr": 237,
  "respons": 238,
  "servici": 239,
  "villarej": 240,
  "pon": 241,
  "unid_pod": 242,
  "monic_garci": 243,
  "fuerz": 244,
  "audienci": 245,
  "dat": 246,
  "hab": 247,
  "mari": 248,
  "reconoc": 249,
  "defens": 250,
  "civil": 251,
  "cuatr": 252,
  "inclu": 253,
  "intent": 254,
  "judicial": 255,
  "econom": 256,
  "sistem": 257,
  "dar": 258,
  "control": 259,
  "constitucional": 260,
  "sevill": 261,
  "muert": 262,
  "generalitat": 263,
  "jordi": 264,
  "ten": 265,
  "victim": 266,
  "encuentr": 267,
  "conoc": 268,
  "objet": 269,
  "posibl": 270,
  "realiz": 271,
  "falt": 272,
  "milit": 273,
  "result": 274,
  "conserv": 275,
  "dialog": 276,
  "mart": 277,
  "propi": 278,
  "ayunt": 279,
  "madrilen": 280,
  "maestr": 281,
  "orden": 282,
  "sentenci": 283,
  "decid": 284,
  "vide": 285,
  "document": 286,
  "juev": 287,
  "recurs": 288,
  "barcelon": 289,
  "logr": 290,
  "reclam": 291,
  "rit": 292,
  "lun": 293,
  "ped": 294,
  "internacional": 295,
  "mensaj": 296,
  "situacion": 297,
  "defiend": 298,
  "funcion": 299,
  "municipal": 300,
  "tip": 301,
  "catalan": 302,
  "da": 303,
  "favor": 304,
  "principal": 305,
  "represent": 306,
  "rit_maestr": 307,
  "supuest": 308,
  "casi": 309,
  "mor": 310,
  "puest": 311,
  "bien": 312,
  "vid": 313,
  "continu": 314,
  "diferent": 315,
  "interior": 316,
  "jef": 317,
  "acab": 318,
  "ayus": 319,
  "histor": 320,
  "acto": 321,
  "prision": 322,
  "violenci": 323,
  "moren": 324,
  "oper": 325,
  "adel": 326,
  "confirm": 327,
  "educ": 328,
  "impuest": 329,
  "juan_carl": 330,
  "oposicion": 331,
  "period": 332,
  "buen": 333,
  "erc": 334,
  "fond": 335,
  "gestion": 336,
  "man": 337,
  "rest": 338,
  "aun": 339,
  "popul": 340,
  "punt": 341,
  "retir": 342,
  "secretari_general": 343,
  "candidatur": 344,
  "pregunt": 345,
  "real": 346,
  "ayud": 347,
  "cinc": 348,
  "colombi": 349,
  "cumpl": 350,
  "organ": 351,
  "proc": 352,
  "sanid": 353,
  "trump": 354,
  "recib": 355,
  "republican": 356,
  "tramit": 357,
  "dav": 358,
  "dirigent": 359,
  "financi": 360,
  "haci": 361,
  "insist": 362,
  "manten": 363,
  "manuel": 364,
  "torr": 365,
  "bas": 366,
  "escan": 367,
  "lug": 368,
  "unid_pp": 369,
  "fin": 370,
  "ciud": 371,
  "viern": 372,
  "mund": 373,
  "propon": 374,
  "afect": 375,
  "sen": 376,
  "valor": 377,
  "antoni": 378,
  "aqui": 379,
  "autor": 380,
  "estrategi": 381,
  "europ": 382,
  "hoy": 383,
  "nieg": 384,
  "renov": 385,
  "alcald": 386,
  "posicion": 387,
  "program": 388,
  "respuest": 389,
  "sub": 390,
  "ver": 391,
  "juzg": 392,
  "mocion": 393,
  "registr": 394,
  "laboral": 395,
  "puert": 396,
  "gan": 397,
  "mantien": 398,
  "oficial": 399,
  "problem": 400,
  "rodriguez": 401,
  "diabet": 402,
  "santiag": 403,
  "trav": 404,
  "viviend": 405,
  "audienci_nacional": 406,
  "necesari": 407,
  "nin": 408,
  "siempr": 409,
  "solicit": 410,
  "total": 411,
  "may": 412,
  "miembr": 413,
  "recuerd": 414,
  "castill": 415,
  "grand": 416,
  "destac": 417,
  "echeniqu": 418,
  "permit": 419,
  "soci": 420,
  "accion": 421,
  "aument": 422,
  "cerr": 423,
  "legislatur": 424,
  "memori": 425,
  "plaz": 426,
  "sin": 427,
  "viv": 428,
  "espaci": 429,
  "medic": 430,
  "recuper": 431,
  "sanitari": 432,
  "dec": 433,
  "equip": 434,
  "firm": 435,
  "vacun": 436,
  "yoland": 437,
  "administr": 438,
  "corrupcion": 439,
  "red_social": 440,
  "adviert": 441,
  "capital": 442,
  "iguald": 443,
  "leon": 444,
  "presion": 445,
  "presunt": 446,
  "seri": 447,
  "tendr": 448,
  "car": 449,
  "decret": 450,
  "exig": 451,
  "libert": 452,
  "mujer": 453,
  "carcel": 454,
  "fuent": 455,
  "progres": 456,
  "albert": 457,
  "condicion": 458,
  "discurs": 459,
  "clav": 460,
  "embarg": 461,
  "personal": 462,
  "polem": 463,
  "primari": 464,
  "septiembr": 465,
  "avanz": 466,
  "director": 467,
  "sac": 468,
  "aplic": 469,
  "cost": 470,
  "gobern": 471,
  "utiliz": 472,
  "censur": 473,
  "compart": 474,
  "unas": 475,
  "abog": 476,
  "guardi": 477,
  "hij": 478,
  "preci": 479,
  "respond": 480,
  "asoci": 481,
  "direct": 482,
  "histori": 483,
  "pandemi": 484,
  "muestr": 485,
  "perd": 486,
  "river": 487,
  "segu": 488,
  "envi": 489,
  "gonzalez": 490,
  "miercol": 491,
  "pres": 492,
  "yoland_diaz": 493,
  "enmiend": 494,
  "jordi_sevill": 495,
  "luis": 496,
  "peticion": 497,
  "ataqu": 498,
  "castill_leon": 499,
  "cit": 500,
  "javi": 501,
  "magistr": 502,
  "podr": 503,
  "popular": 504,
  "riesg": 505,
  "vuelv": 506,
  "alcanz": 507,
  "amenaz": 508,
  "cgpj": 509,
  "cualqui": 510,
  "nivel": 511,
  "pedr_sanchez": 512,
  "ampli": 513,
  "catal": 514,
  "conflict": 515,
  "cruz": 516,
  "emerit": 517,
  "encuest": 518,
  "limit": 519,
  "papel": 520,
  "termin": 521,
  "ve": 522,
  "central": 523,
  "mostr": 524,
  "atencion": 525,
  "francisc": 526,
  "hombr": 527,
  "impuls": 528,
  "pension": 529,
  "sector": 530,
  "univers": 531,
  "franc": 532,
  "maner": 533,
  "respect": 534,
  "uso": 535,
  "cierr": 536,
  "futur": 537,
  "luch": 538,
  "vasc": 539,
  "asamble": 540,
  "asunt": 541,
  "efect": 542,
  "especial": 543,
  "ex": 544,
  "extrem": 545,
  "imput": 546,
  "mas_madr": 547,
  "seis": 548,
  "consejer": 549,
  "emple": 550,
  "entrev": 551,
  "govern": 552,
  "monclo": 553,
  "pabl_echeniqu": 554,
  "plataform": 555,
  "reun": 556,
  "dan": 557,
  "institucional": 558,
  "norm": 559,
  "nunc": 560,
  "convoc": 561,
  "lopez": 562,
  "mal": 563,
  "abascal": 564,
  "dich": 565,
  "exist": 566,
  "guardi_civil": 567,
  "larg": 568,
  "priet": 569,
  "protest": 570,
  "tem": 571,
  "alto": 572,
  "manifest": 573,
  "much": 574,
  "ambos": 575,
  "carl_priet": 576,
  "gent": 577,
  "abiert": 578,
  "absolut": 579,
  "comisari": 580,
  "cov": 581,
  "exministr": 582,
  "garantiz": 583,
  "inclus": 584,
  "ingres": 585,
  "libr": 586,
  "cont": 587,
  "conten": 588,
  "cos": 589,
  "femin": 590,
  "ilegal": 591,
  "palabr": 592,
  "aprueb": 593,
  "articul": 594,
  "compromis": 595,
  "puigdemont": 596,
  "padr": 597,
  "pnv": 598,
  "valencian": 599,
  "compr": 600,
  "dad": 601,
  "encontr": 602,
  "haciend": 603,
  "juli": 604,
  "local": 605,
  "menor": 606,
  "penal": 607,
  "plant": 608,
  "apuest": 609,
  "cart": 610,
  "convers": 611,
  "enfrent": 612,
  "entonc": 613,
  "gallard": 614,
  "revel": 615,
  "verd": 616,
  "alfons": 617,
  "banc": 618,
  "caid": 619,
  "descart": 620,
  "lanz": 621,
  "rajoy": 622,
  "usuari": 623,
  "votacion": 624,
  "altern": 625,
  "calvin": 626,
  "defend": 627,
  "dij": 628,
  "octubr": 629,
  "unid_eajpnv": 630,
  "bloqu": 631,
  "democrat": 632,
  "dud": 633,
  "expert": 634,
  "gast": 635,
  "movimient": 636,
  "vist": 637,
  "admit": 638,
  "archiv": 639,
  "coordin": 640,
  "dirig": 641,
  "distint": 642,
  "fech": 643,
  "human": 644,
  "produc": 645,
  "viaj": 646,
  "visit": 647,
  "agend": 648,
  "algun": 649,
  "anterior": 650,
  "blanc": 651,
  "carrer": 652,
  "diner": 653,
  "exhum": 654,
  "legal": 655,
  "mil": 656,
  "policial": 657,
  "sindicat": 658,
  "solucion": 659,
  "suscripcion": 660,
  "cort": 661,
  "isabel": 662,
  "neces": 663,
  "region": 664,
  "aquell": 665,
  "consult": 666,
  "economi": 667,
  "escandal": 668,
  "experient": 669,
  "intern": 670,
  "inversion": 671,
  "notici": 672,
  "constitucion": 673,
  "extrem_derech": 674,
  "hiz": 675,
  "priv": 676,
  "alcaldi": 677,
  "jxcat": 678,
  "ofrec": 679,
  "prens": 680,
  "renunci": 681,
  "socied": 682,
  "todavi": 683,
  "avis": 684,
  "juni": 685,
  "merc": 686,
  "necesit": 687,
  "oblig": 688,
  "product": 689,
  "quer": 690,
  "tan": 691,
  "van": 692,
  "vuelt": 693,
  "abre": 694,
  "agent": 695,
  "cur": 696,
  "dentr": 697,
  "empresari": 698,
  "establec": 699,
  "galici": 700,
  "gürtel": 701,
  "sexual": 702,
  "teni": 703,
  "aclar": 704,
  "angel": 705,
  "integr": 706,
  "nadi": 707,
  "not": 708,
  "provoc": 709,
  "sed": 710,
  "territori": 711,
  "alianz": 712,
  "dur": 713,
  "formacion_mor": 714,
  "habr": 715,
  "hospital": 716,
  "medicament": 717,
  "asum": 718,
  "cuerp": 719,
  "esquerr": 720,
  "practic": 721,
  "prueb": 722,
  "secret": 723,
  "titul": 724,
  "abord": 725,
  "anad": 726,
  "apunt": 727,
  "aval": 728,
  "democraci": 729,
  "luz": 730,
  "presenci": 731,
  "santiag_abascal": 732,
  "actos": 733,
  "alarm": 734,
  "cup": 735,
  "desarroll": 736,
  "figur": 737,
  "interes": 738,
  "marz": 739,
  "model": 740,
  "moviliz": 741,
  "realid": 742,
  "respet": 743,
  "siet": 744,
  "abril": 745,
  "digital": 746,
  "errejon": 747,
  "mir": 748,
  "muj": 749,
  "posibil": 750,
  "reform_laboral": 751,
  "vet": 752,
  "actu": 753,
  "doming": 754,
  "ejempl": 755,
  "ener": 756,
  "franquist": 757,
  "fren": 758,
  "jurid": 759,
  "referent": 760,
  "respald": 761,
  "terror": 762,
  "transport": 763,
  "cifuent": 764,
  "corre": 765,
  "implic": 766,
  "intencion": 767,
  "jorn": 768,
  "proteccion": 769,
  "text": 770,
  "vincul": 771,
  "alcaldes": 772,
  "arrim": 773,
  "dictador": 774,
  "escenari": 775,
  "fot": 776,
  "minim": 777,
  "naranj": 778,
  "tal": 779,
  "tercer": 780,
  "actuacion": 781,
  "acud": 782,
  "evident": 783,
  "fundamental": 784,
  "line": 785,
  "mexic": 786,
  "previst": 787,
  "pud": 788,
  "rufi": 789,
  "tram": 790,
  "vulner": 791,
  "argentin": 792,
  "cobr": 793,
  "febrer": 794,
  "franquism": 795,
  "genov": 796,
  "tecnic": 797,
  "tribunal_suprem": 798,
  "volv": 799,
  "motiv": 800,
  "municipi": 801,
  "perez": 802,
  "razon": 803,
  "regim": 804,
  "sancion": 805,
  "sesion": 806,
  "bildu": 807,
  "camin": 808,
  "coronavirus": 809,
  "cuy": 810,
  "deport": 811,
  "junt_electoral": 812,
  "march": 813,
  "martinez": 814,
  "monter": 815,
  "opinion": 816,
  "querell": 817,
  "rey_emerit": 818,
  "salv": 819,
  "senador": 820,
  "avanc": 821,
  "determin": 822,
  "diez": 823,
  "eleg": 824,
  "encarg": 825,
  "exterior": 826,
  "fundacion": 827,
  "graci": 828,
  "habri": 829,
  "indic": 830,
  "ir": 831,
  "par": 832,
  "ucrani": 833,
  "vec": 834,
  "abstencion": 835,
  "cab": 836,
  "fernandez": 837,
  "imagen": 838,
  "ue": 839,
  "acces": 840,
  "air": 841,
  "benefici": 842,
  "carm": 843,
  "cerc": 844,
  "diciembr": 845,
  "espionaj": 846,
  "expres": 847,
  "imag": 848,
  "institu": 849,
  "ocasion": 850,
  "ali": 851,
  "concret": 852,
  "dimision": 853,
  "escrit": 854,
  "felip": 855,
  "paz": 856,
  "pen": 857,
  "piez": 858,
  "preocup": 859,
  "reduc": 860,
  "regional": 861,
  "victori": 862,
  "abandon": 863,
  "acept": 864,
  "cifr": 865,
  "convert": 866,
  "estadounidens": 867,
  "funcionari": 868,
  "gobi": 869,
  "numer_dos": 870,
  "parec": 871,
  "poblacion": 872,
  "profesional": 873,
  "tension": 874,
  "testig": 875,
  "vall": 876,
  "adelant": 877,
  "ces": 878,
  "consegu": 879,
  "enfermed": 880,
  "entreg": 881,
  "eta": 882,
  "fern": 883,
  "grav": 884,
  "har": 885,
  "legisl": 886,
  "record": 887,
  "salud_public": 888,
  "call": 889,
  "colect": 890,
  "destin": 891,
  "lueg": 892,
  "mar": 893,
  "movil": 894,
  "murci": 895,
  "plante": 896,
  "regul": 897,
  "vicepresident_segund": 898,
  "analiz": 899,
  "colombian": 900,
  "confianz": 901,
  "galleg": 902,
  "minut": 903,
  "pues": 904,
  "rued": 905,
  "camp": 906,
  "cataluny_cs": 907,
  "ciert": 908,
  "comunic": 909,
  "elev": 910,
  "error": 911,
  "josep": 912,
  "maxim": 913,
  "pronunci": 914,
  "super": 915,
  "vecin": 916,
  "agu": 917,
  "amig": 918,
  "caj": 919,
  "coincid": 920,
  "dictadur": 921,
  "entrar": 922,
  "estar": 923,
  "ocho": 924,
  "pabl_cas": 925,
  "rein": 926,
  "siend": 927,
  "aparec": 928,
  "autonomi": 929,
  "codig": 930,
  "deberi": 931,
  "disposit": 932,
  "federal": 933,
  "herman": 934,
  "mast": 935,
  "monarqui": 936,
  "ocup": 937,
  "oportun": 938,
  "pequen": 939,
  "primer_vez": 940,
  "alme": 941,
  "altos": 942,
  "compromet": 943,
  "desinform": 944,
  "detall": 945,
  "deten": 946,
  "indult": 947,
  "irregular": 948,
  "odi": 949,
  "principi": 950,
  "resident": 951,
  "sonde": 952,
  "sostien": 953,
  "sufr": 954,
  "vent": 955,
  "zon": 956,
  "adel_andaluci": 957,
  "argument": 958,
  "autoriz": 959,
  "cabez": 960,
  "cam_baj": 961,
  "comparecent": 962,
  "conjunt": 963,
  "cuant": 964,
  "ide": 965,
  "noviembr": 966,
  "part_polit": 967,
  "presid": 968,
  "pretend": 969,
  "psc": 970,
  "recurr": 971,
  "rtve": 972,
  "suspend": 973,
  "alfons_guerr": 974,
  "capac": 975,
  "cataluny_equ": 976,
  "consecuent": 977,
  "demand": 978,
  "eeuu": 979,
  "elimin": 980,
  "empez": 981,
  "euskadi": 982,
  "intervencion": 983,
  "junts": 984,
  "manuec": 985,
  "petr": 986,
  "union": 987,
  "ven": 988,
  "acord": 989,
  "aliment": 990,
  "alla": 991,
  "apen": 992,
  "concejal": 993,
  "dimit": 994,
  "emergent": 995,
  "estatal": 996,
  "gui": 997,
  "jos_antoni": 998,
  "mat": 999,
  "nacion": 1000,
  "pabl_iglesi": 1001,
  "permanent": 1002,
  "pp_cs": 1003,
  "previ": 1004,
  "puebl": 1005,
  "recog": 1006,
  "rib": 1007,
  "tard": 1008,
  "teres": 1009,
  "via": 1010,
  "ambas": 1011,
  "atac": 1012,
  "bloque": 1013,
  "campan_electoral": 1014,
  "chin": 1015,
  "comit": 1016,
  "concentr": 1017,
  "cupul": 1018,
  "decl": 1019,
  "entrad": 1020,
  "grup_parlamentari": 1021,
  "joven": 1022,
  "juanm": 1023,
  "laur": 1024,
  "machist": 1025,
  "manan": 1026,
  "mencion": 1027,
  "recomend": 1028,
  "tc": 1029,
  "colabor": 1030,
  "definit": 1031,
  "energet": 1032,
  "entend": 1033,
  "fas": 1034,
  "fuert": 1035,
  "juanm_moren": 1036,
  "juec": 1037,
  "jueg": 1038,
  "militar": 1039,
  "navarr": 1040,
  "nombramient": 1041,
  "ocurr": 1042,
  "pdecat": 1043,
  "perfil": 1044,
  "recient": 1045,
  "recort": 1046,
  "resolucion": 1047,
  "sant": 1048,
  "turist": 1049,
  "aspir": 1050,
  "canc": 1051,
  "ciudadani": 1052,
  "combat": 1053,
  "comici": 1054,
  "derog": 1055,
  "diari": 1056,
  "ecolog": 1057,
  "estim": 1058,
  "event": 1059,
  "hag": 1060,
  "igual": 1061,
  "impact": 1062,
  "jesus": 1063,
  "mas_alla": 1064,
  "mas_pais": 1065,
  "neg": 1066,
  "pod_judicial": 1067,
  "proposicion": 1068,
  "pued_ser": 1069,
  "ros": 1070,
  "tratamient": 1071,
  "agost": 1072,
  "alta": 1073,
  "bander": 1074,
  "batall": 1075,
  "comenz": 1076,
  "complet": 1077,
  "comun_autonom": 1078,
  "dos_anos": 1079,
  "eps": 1080,
  "gabriel": 1081,
  "inmediat": 1082,
  "materi": 1083,
  "migrant": 1084,
  "mundial": 1085,
  "peligr": 1086,
  "romp": 1087,
  "san": 1088,
  "seguir": 1089,
  "situ": 1090,
  "suel": 1091,
  "tampoc": 1092,
  "vot_favor": 1093,
  "armas": 1094,
  "cni": 1095,
  "competent": 1096,
  "dolar": 1097,
  "fij": 1098,
  "iu": 1099,
  "kitch": 1100,
  "lluis": 1101,
  "patrimoni": 1102,
  "proteg": 1103,
  "republ": 1104,
  "reserv": 1105,
  "vam": 1106,
  "abus": 1107,
  "colegi": 1108,
  "comentari": 1109,
  "conferent": 1110,
  "contact": 1111,
  "inter": 1112,
  "letr": 1113,
  "referendum": 1114,
  "superior": 1115,
  "telefon": 1116,
  "territorial": 1117,
  "alert": 1118,
  "barcen": 1119,
  "com": 1120,
  "deleg": 1121,
  "dian": 1122,
  "element": 1123,
  "gabinet": 1124,
  "leer": 1125,
  "peor": 1126,
  "prox": 1127,
  "rob": 1128,
  "abrir": 1129,
  "acced": 1130,
  "calid": 1131,
  "consum": 1132,
  "dificil": 1133,
  "ejercit": 1134,
  "fallec": 1135,
  "pidi": 1136,
  "poc": 1137,
  "promet": 1138,
  "ret": 1139,
  "acompan": 1140,
  "aport": 1141,
  "calif": 1142,
  "conclu": 1143,
  "convocatori": 1144,
  "deber": 1145,
  "eh": 1146,
  "enlac": 1147,
  "felix": 1148,
  "golp": 1149,
  "ignaci": 1150,
  "insta": 1151,
  "instal": 1152,
  "obten": 1153,
  "permis": 1154,
  "pil": 1155,
  "pujol": 1156,
  "reivind": 1157,
  "subray": 1158,
  "sur": 1159,
  "alquil": 1160,
  "aprovech": 1161,
  "asesin": 1162,
  "criteri": 1163,
  "eh_bildu": 1164,
  "facebook": 1165,
  "gabriel_rufi": 1166,
  "instruccion": 1167,
  "mallorc": 1168,
  "mandat": 1169,
  "marin": 1170,
  "mayori_absolut": 1171,
  "moss": 1172,
  "opcion": 1173,
  "pabl_boluart": 1174,
  "part_popul": 1175,
  "regres": 1176,
  "silenci": 1177,
  "transicion": 1178,
  "valènci": 1179,
  "xunt": 1180,
  "alvarez": 1181,
  "antigu": 1182,
  "carmen": 1183,
  "comu": 1184,
  "contrari": 1185,
  "creacion": 1186,
  "cuatr_anos": 1187,
  "departament": 1188,
  "dian_rib": 1189,
  "dio": 1190,
  "fortalec": 1191,
  "jov": 1192,
  "memori_histor": 1193,
  "pabl_monic": 1194,
  "provinci": 1195,
  "relev": 1196,
  "robert": 1197,
  "sosten": 1198,
  "temporal": 1199,
  "venezuel": 1200,
  "vi": 1201,
  "acerc": 1202,
  "bogot": 1203,
  "cartel": 1204,
  "circul": 1205,
  "clinic": 1206,
  "dolor": 1207,
  "eleccion_general": 1208,
  "electr": 1209,
  "esquerr_republican": 1210,
  "extraordinari": 1211,
  "malvers": 1212,
  "manifiest": 1213,
  "material": 1214,
  "ocult": 1215,
  "pis": 1216,
  "proxim_seman": 1217,
  "relat": 1218,
  "usand": 1219,
  "comparec": 1220,
  "cuid": 1221,
  "cumbr": 1222,
  "curs": 1223,
  "derech_human": 1224,
  "facilit": 1225,
  "foc": 1226,
  "gabilond": 1227,
  "garzon": 1228,
  "hic": 1229,
  "huelg": 1230,
  "inteligent": 1231,
  "liderazg": 1232,
  "mit": 1233,
  "multipl": 1234,
  "pendient": 1235,
  "proced": 1236,
  "sent": 1237,
  "torn": 1238,
  "traslad": 1239,
  "votant": 1240,
  "ambit": 1241,
  "arranc": 1242,
  "canal": 1243,
  "confi": 1244,
  "consens": 1245,
  "estructur": 1246,
  "exvicepresident": 1247,
  "form_part": 1248,
  "fronter": 1249,
  "grin": 1250,
  "gust": 1251,
  "miguel": 1252,
  "ofert": 1253,
  "permitir": 1254,
  "posit": 1255,
  "postur": 1256,
  "president_madrilen": 1257,
  "prohib": 1258,
  "promocion": 1259,
  "saudi": 1260,
  "suficient": 1261,
  "supon": 1262,
  "usted": 1263,
  "amer": 1264,
  "atent": 1265,
  "brusel": 1266,
  "caden": 1267,
  "calv": 1268,
  "cantid": 1269,
  "complic": 1270,
  "crec": 1271,
  "elabor": 1272,
  "energi": 1273,
  "escuch": 1274,
  "etap": 1275,
  "extranjer": 1276,
  "felip_vi": 1277,
  "fraud": 1278,
  "illa": 1279,
  "institucion": 1280,
  "integral": 1281,
  "jos_luis": 1282,
  "jubil": 1283,
  "lad": 1284,
  "mes_per": 1285,
  "palestin": 1286,
  "posterior": 1287,
  "rebaj": 1288,
  "up": 1289,
  "afili": 1290,
  "agenci": 1291,
  "analisis": 1292,
  "antoni_grin": 1293,
  "apel": 1294,
  "barri": 1295,
  "belarr": 1296,
  "brasil": 1297,
  "cientif": 1298,
  "climat": 1299,
  "companer": 1300,
  "confederal": 1301,
  "existent": 1302,
  "gir": 1303,
  "incident": 1304,
  "independient": 1305,
  "jorg": 1306,
  "lament": 1307,
  "marlask": 1308,
  "natural": 1309,
  "noch": 1310,
  "oriol": 1311,
  "per_mallorc": 1312,
  "portavoc": 1313,
  "prepar": 1314,
  "provincial": 1315,
  "reflej": 1316,
  "rus": 1317,
  "transparent": 1318,
  "tumb": 1319,
  "ultra": 1320,
  "agresion": 1321,
  "aleg": 1322,
  "asesinat": 1323,
  "colau": 1324,
  "cuestion_cuestion": 1325,
  "cultur": 1326,
  "edifici": 1327,
  "entid": 1328,
  "entiend": 1329,
  "esfuerz": 1330,
  "exclus": 1331,
  "ferraz": 1332,
  "herramient": 1333,
  "negat": 1334,
  "normat": 1335,
  "poder": 1336,
  "siti": 1337,
  "ton": 1338,
  "afront": 1339,
  "aguirr": 1340,
  "anticorrupcion": 1341,
  "aren": 1342,
  "campoamor": 1343,
  "cheque": 1344,
  "clar_campoamor": 1345,
  "derech_social": 1346,
  "estabil": 1347,
  "evalu": 1348,
  "for": 1349,
  "izquierd_unid": 1350,
  "jos_mari": 1351,
  "junquer": 1352,
  "luc": 1353,
  "pacient": 1354,
  "pp_vox": 1355,
  "premi": 1356,
  "prorrog": 1357,
  "rusi": 1358,
  "tas": 1359,
  "tres_anos": 1360,
  "vaci": 1361,
  "actitud": 1362,
  "alto_tribunal": 1363,
  "aragon": 1364,
  "aut": 1365,
  "cad_vez": 1366,
  "cis": 1367,
  "color": 1368,
  "complej": 1369,
  "criminal": 1370,
  "encabez": 1371,
  "encim": 1372,
  "enfermedad": 1373,
  "fall": 1374,
  "grabacion": 1375,
  "ideolog": 1376,
  "ministeri_public": 1377,
  "mod": 1378,
  "negr": 1379,
  "peru": 1380,
  "podem": 1381,
  "precis": 1382,
  "restriccion": 1383,
  "tribunal_constitucional": 1384,
  "vien": 1385,
  "vigil": 1386,
  "adopt": 1387,
  "bienest": 1388,
  "castellon": 1389,
  "contest": 1390,
  "cuart": 1391,
  "espad": 1392,
  "fracas": 1393,
  "gobiern_andaluz": 1394,
  "intens": 1395,
  "ion": 1396,
  "llen": 1397,
  "marruec": 1398,
  "mexican": 1399,
  "mitin": 1400,
  "obras": 1401,
  "onu": 1402,
  "part_mor": 1403,
  "presupuestari": 1404,
  "reaccion": 1405,
  "salari": 1406,
  "santamari": 1407,
  "si_quier": 1408,
  "siguient": 1409,
  "turism": 1410,
  "urban": 1411,
  "valenci": 1412,
  "cient": 1413,
  "crecimient": 1414,
  "cultural": 1415,
  "delg": 1416,
  "design": 1417,
  "desvel": 1418,
  "doctor": 1419,
  "exit": 1420,
  "homenaj": 1421,
  "imped": 1422,
  "inhabilit": 1423,
  "inicial": 1424,
  "mand": 1425,
  "martin": 1426,
  "melill": 1427,
  "mult": 1428,
  "parlament_europe": 1429,
  "pnc": 1430,
  "prevar": 1431,
  "rut": 1432,
  "serr": 1433,
  "solicitud": 1434,
  "terc": 1435,
  "toled": 1436,
  "trasl": 1437,
  "usar": 1438,
  "volver": 1439,
  "voz": 1440,
  "web": 1441,
  "zaragoz": 1442,
  "abal": 1443,
  "abort": 1444,
  "algui": 1445,
  "ambient": 1446,
  "ana": 1447,
  "armad": 1448,
  "asturi": 1449,
  "comet": 1450,
  "disput": 1451,
  "drog": 1452,
  "eleccion_autonom": 1453,
  "expresion": 1454,
  "fiscali_pid": 1455,
  "formul": 1456,
  "iren": 1457,
  "lej": 1458,
  "manipul": 1459,
  "mediant": 1460,
  "modif": 1461,
  "obra": 1462,
  "ofens": 1463,
  "palm": 1464,
  "pelicul": 1465,
  "pierd": 1466,
  "prev": 1467,
  "retras": 1468,
  "simbol": 1469,
  "twitt": 1470,
  "vend": 1471,
  "violenci_machist": 1472,
  "zapater": 1473,
  "adecu": 1474,
  "ahi": 1475,
  "apost": 1476,
  "bolsonar": 1477,
  "contempl": 1478,
  "context": 1479,
  "cooper": 1480,
  "deb_ser": 1481,
  "depend": 1482,
  "detr": 1483,
  "disen": 1484,
  "dispuest": 1485,
  "donald": 1486,
  "ee": 1487,
  "ee_uu": 1488,
  "enriqu": 1489,
  "fras": 1490,
  "gomez": 1491,
  "her": 1492,
  "infraestructur": 1493,
  "institut": 1494,
  "kirk": 1495,
  "mandatari": 1496,
  "olvid": 1497,
  "profund": 1498,
  "resolv": 1499,
  "rot": 1500,
  "sangr": 1501,
  "soberan": 1502,
  "suspension": 1503,
  "trans": 1504,
  "uu": 1505,
  "ascensor": 1506,
  "atras": 1507,
  "azuc": 1508,
  "centr_nacional": 1509,
  "ciudad": 1510,
  "colagen": 1511,
  "comercial": 1512,
  "deud": 1513,
  "donald_trump": 1514,
  "estatut": 1515,
  "exclu": 1516,
  "exigent": 1517,
  "expedient": 1518,
  "financi_ilegal": 1519,
  "frail": 1520,
  "identific": 1521,
  "insult": 1522,
  "just": 1523,
  "lay": 1524,
  "lectur": 1525,
  "pedir": 1526,
  "pront": 1527,
  "protagon": 1528,
  "rabell": 1529,
  "repart": 1530,
  "ric": 1531,
  "ruiz": 1532,
  "sigl": 1533,
  "sol_si": 1534,
  "subvencion": 1535,
  "teres_rodriguez": 1536,
  "viend": 1537,
  "acos": 1538,
  "alli": 1539,
  "amnisti": 1540,
  "anos_despu": 1541,
  "aragonès": 1542,
  "atribu": 1543,
  "busqued": 1544,
  "calific": 1545,
  "caract": 1546,
  "catalun": 1547,
  "ced": 1548,
  "codig_penal": 1549,
  "colombiacheck": 1550,
  "comerci": 1551,
  "comienz": 1552,
  "confluenci": 1553,
  "decen": 1554,
  "demostr": 1555,
  "edad": 1556,
  "entorn": 1557,
  "familiar": 1558,
  "fotografi": 1559,
  "gonzalez_lay": 1560,
  "ident": 1561,
  "impon": 1562,
  "isabel_diaz": 1563,
  "lluis_rabell": 1564,
  "marian": 1565,
  "mascarill": 1566,
  "migracion": 1567,
  "pagin": 1568,
  "pge": 1569,
  "profesor": 1570,
  "promov": 1571,
  "rein_unid": 1572,
  "roj": 1573,
  "ruptur": 1574,
  "sedicion": 1575,
  "sient": 1576,
  "sueld": 1577,
  "unid_inici": 1578,
  "union_europe": 1579,
  "urnas": 1580,
  "volunt": 1581,
  "animal": 1582,
  "arremet": 1583,
  "bal": 1584,
  "cercan": 1585,
  "clas": 1586,
  "coloc": 1587,
  "constant": 1588,
  "constru": 1589,
  "corinn": 1590,
  "dej_clar": 1591,
  "division": 1592,
  "ejerc": 1593,
  "ejercici": 1594,
  "eleccion_municipal": 1595,
  "entra": 1596,
  "estrateg": 1597,
  "eurodiput": 1598,
  "excomisari": 1599,
  "factur": 1600,
  "fil": 1601,
  "garci_castellon": 1602,
  "gaz": 1603,
  "israeli": 1604,
  "jos_manuel": 1605,
  "justific": 1606,
  "lgtbi": 1607,
  "manej": 1608,
  "mentir": 1609,
  "metr": 1610,
  "modific": 1611,
  "nicol": 1612,
  "normal": 1613,
  "pens": 1614,
  "pp_ciudadan": 1615,
  "prep": 1616,
  "pus": 1617,
  "raiz": 1618,
  "refugi": 1619,
  "robert_frail": 1620,
  "seguidor": 1621,
  "si_bien": 1622,
  "soled": 1623,
  "television": 1624,
  "acog": 1625,
  "acta": 1626,
  "acumul": 1627,
  "alej": 1628,
  "asistent": 1629,
  "cas_real": 1630,
  "conclusion": 1631,
  "corrupt": 1632,
  "defensor": 1633,
  "desaparec": 1634,
  "desplaz": 1635,
  "difund": 1636,
  "equ_unid": 1637,
  "especif": 1638,
  "fortun": 1639,
  "inmigr": 1640,
  "invit": 1641,
  "iren_monter": 1642,
  "limpi": 1643,
  "mari_jesus": 1644,
  "migratori": 1645,
  "milei": 1646,
  "monarc": 1647,
  "niet": 1648,
  "nin_nin": 1649,
  "presidencial": 1650,
  "recibi": 1651,
  "reforz": 1652,
  "repet": 1653,
  "suced": 1654,
  "tendri": 1655,
  "unanim": 1656,
  "varg": 1657,
  "washington": 1658,
  "acudir": 1659,
  "agreg": 1660,
  "alvar": 1661,
  "andaluc": 1662,
  "anual": 1663,
  "blanque": 1664,
  "carbohidrat": 1665,
  "carm_calv": 1666,
  "cheque_multipl": 1667,
  "conciert": 1668,
  "dedic": 1669,
  "estadist": 1670,
  "exsecretari": 1671,
  "extesorer": 1672,
  "formacion_naranj": 1673,
  "gas": 1674,
  "habitual": 1675,
  "iba": 1676,
  "indemniz": 1677,
  "inmuebl": 1678,
  "invest": 1679,
  "israel": 1680,
  "joan": 1681,
  "labor": 1682,
  "madur": 1683,
  "manch": 1684,
  "met": 1685,
  "mied": 1686,
  "mov": 1687,
  "nunez": 1688,
  "oficin": 1689,
  "promes": 1690,
  "reiter": 1691,
  "requier": 1692,
  "restaur": 1693,
  "reunir": 1694,
  "salt": 1695,
  "sospech": 1696,
  "tal_vez": 1697,
  "toc": 1698,
  "tramit_servici": 1699,
  "verif": 1700,
  "vicesecretari": 1701,
  "altos_carg": 1702,
  "band": 1703,
  "concurr": 1704,
  "consistori": 1705,
  "constitu": 1706,
  "coron": 1707,
  "daniel": 1708,
  "detencion": 1709,
  "dig": 1710,
  "diligent": 1711,
  "dispon": 1712,
  "divers": 1713,
  "divid": 1714,
  "eficient": 1715,
  "ege": 1716,
  "ello": 1717,
  "escuel": 1718,
  "expuls": 1719,
  "feder": 1720,
  "fernandez_diaz": 1721,
  "futbol": 1722,
  "gal": 1723,
  "habit": 1724,
  "ia": 1725,
  "ii": 1726,
  "ira": 1727,
  "levant": 1728,
  "marg": 1729,
  "mecan": 1730,
  "murill": 1731,
  "obtendri": 1732,
  "orig": 1733,
  "panamerican": 1734,
  "peruan": 1735,
  "probabl": 1736,
  "prohibicion": 1737,
  "queri": 1738,
  "saenz": 1739,
  "testimoni": 1740,
  "transform": 1741,
  "urgent": 1742,
  "veran": 1743,
  "vocal": 1744,
  "am": 1745,
  "audi": 1746,
  "barc": 1747,
  "batet": 1748,
  "choqu": 1749,
  "cinc_anos": 1750,
  "comu_podem": 1751,
  "conced": 1752,
  "concept": 1753,
  "construccion": 1754,
  "convenc": 1755,
  "fiest": 1756,
  "garanti": 1757,
  "incumpl": 1758,
  "inflacion": 1759,
  "inig": 1760,
  "instagram": 1761,
  "interven": 1762,
  "llev_cab": 1763,
  "masiv": 1764,
  "minon": 1765,
  "mordaz": 1766,
  "optim": 1767,
  "pp_pid": 1768,
  "propied": 1769,
  "pso_unid": 1770,
  "revis": 1771,
  "sac_adel": 1772,
  "salvador": 1773,
  "tranquil": 1774,
  "util": 1775,
  "version": 1776,
  "ano_pas": 1777,
  "anticip": 1778,
  "asesor": 1779,
  "ceut": 1780,
  "consejeri": 1781,
  "debi": 1782,
  "delant": 1783,
  "derrot": 1784,
  "desafi": 1785,
  "despach": 1786,
  "diplomat": 1787,
  "eduard": 1788,
  "electron": 1789,
  "entidad": 1790,
  "ere": 1791,
  "excepcion": 1792,
  "global": 1793,
  "hernandez": 1794,
  "impos": 1795,
  "indefin": 1796,
  "indici": 1797,
  "nunez_feijo": 1798,
  "original": 1799,
  "pegasus": 1800,
  "perr": 1801,
  "personaliz": 1802,
  "pm": 1803,
  "quint": 1804,
  "rent": 1805,
  "report": 1806,
  "reproch": 1807,
  "rey_calvin": 1808,
  "sah": 1809,
  "salamanc": 1810,
  "tandem": 1811,
  "teori": 1812,
  "trafic": 1813,
  "tres_mes": 1814,
  "upn": 1815,
  "vicent": 1816,
  "abogaci": 1817,
  "acer": 1818,
  "adjud": 1819,
  "agot": 1820,
  "albert_river": 1821,
  "alemani": 1822,
  "alrededor": 1823,
  "aplaz": 1824,
  "are": 1825,
  "ausenci": 1826,
  "britan": 1827,
  "cadiz": 1828,
  "chequ": 1829,
  "chil": 1830,
  "cienci": 1831,
  "compar": 1832,
  "confront": 1833,
  "cospedal": 1834,
  "defin": 1835,
  "derech_fundamental": 1836,
  "diaz_ayus": 1837,
  "extradicion": 1838,
  "fisic": 1839,
  "franci": 1840,
  "garci_ege": 1841,
  "guard": 1842,
  "gustav": 1843,
  "impid": 1844,
  "industri": 1845,
  "influenci": 1846,
  "leyend": 1847,
  "map": 1848,
  "marian_rajoy": 1849,
  "mas_import": 1850,
  "multipl_cheque": 1851,
  "nuev_president": 1852,
  "orteg": 1853,
  "paraliz": 1854,
  "presum": 1855,
  "prevencion": 1856,
  "punic": 1857,
  "ramon": 1858,
  "rectif": 1859,
  "represion": 1860,
  "rubi": 1861,
  "seccion": 1862,
  "senor": 1863,
  "tres_dias": 1864,
  "ugt": 1865,
  "vay": 1866,
  "vio": 1867,
  "albert_noguer": 1868,
  "alejandr": 1869,
  "arabi": 1870,
  "arabi_saudi": 1871,
  "artificial": 1872,
  "cambi_climat": 1873,
  "cancion": 1874,
  "compani": 1875,
  "conform": 1876,
  "consig": 1877,
  "corun": 1878,
  "cumplimient": 1879,
  "dav_luc": 1880,
  "decidi": 1881,
  "decidir": 1882,
  "demuestr": 1883,
  "desconoc": 1884,
  "emision": 1885,
  "empiez": 1886,
  "espi": 1887,
  "estari": 1888,
  "estren": 1889,
  "fich": 1890,
  "golpist": 1891,
  "hac_anos": 1892,
  "jos_minon": 1893,
  "ley_mordaz": 1894,
  "llaren": 1895,
  "mediat": 1896,
  "ministr_portavoz": 1897,
  "noguer": 1898,
  "obstant": 1899,
  "opon": 1900,
  "ops": 1901,
  "pedi": 1902,
  "pie": 1903,
  "puig": 1904,
  "rafael": 1905,
  "refuerz": 1906,
  "segur_social": 1907,
  "seis_mes": 1908,
  "somet": 1909,
  "vehicul": 1910,
  "verdader": 1911,
  "vez_mas": 1912,
  "vill": 1913,
  "advirti": 1914,
  "aniversari": 1915,
  "asalt": 1916,
  "autodetermin": 1917,
  "aznar": 1918,
  "bbc": 1919,
  "bendod": 1920,
  "bicarbonat": 1921,
  "confin": 1922,
  "convencion": 1923,
  "cuot": 1924,
  "dependent": 1925,
  "discrep": 1926,
  "distanci": 1927,
  "edil": 1928,
  "fiscal_general": 1929,
  "foment": 1930,
  "huid": 1931,
  "inarritu": 1932,
  "incorpor": 1933,
  "increment": 1934,
  "instructor": 1935,
  "irregul": 1936,
  "mes_despu": 1937,
  "modal": 1938,
  "music": 1939,
  "otan": 1940,
  "parcial": 1941,
  "president_autonom": 1942,
  "prest": 1943,
  "propagand": 1944,
  "protocol": 1945,
  "ratific": 1946,
  "reform_fiscal": 1947,
  "sold": 1948,
  "susan": 1949,
  "tendenci": 1950,
  "tradicional": 1951,
  "verific": 1952,
  "voc": 1953,
  "ajust": 1954,
  "apart": 1955,
  "basic": 1956,
  "bng_eajpnv": 1957,
  "bolan": 1958,
  "caos": 1959,
  "carrer_blanc": 1960,
  "client": 1961,
  "comision_europe": 1962,
  "comuns": 1963,
  "contagi": 1964,
  "conviert": 1965,
  "correct": 1966,
  "cuell": 1967,
  "denomin": 1968,
  "desahuci": 1969,
  "dias_despu": 1970,
  "electoral_central": 1971,
  "embaj": 1972,
  "enorm": 1973,
  "escal": 1974,
  "forz": 1975,
  "grit": 1976,
  "hog": 1977,
  "internet": 1978,
  "lin": 1979,
  "maniobr": 1980,
  "mas_vot": 1981,
  "mental": 1982,
  "millonari": 1983,
  "oro": 1984,
  "part_ultraderech": 1985,
  "pilat": 1986,
  "podri_ser": 1987,
  "polici_nacional": 1988,
  "pong": 1989,
  "previs": 1990,
  "procedent": 1991,
  "protagoniz": 1992,
  "quej": 1993,
  "rap": 1994,
  "recomiend": 1995,
  "reconstruccion": 1996,
  "reduccion": 1997,
  "refier": 1998,
  "requisit": 1999,
  "rond": 2000,
  "soled_murill": 2001,
  "tecnologi": 2002,
  "ultim_anos": 2003,
  "ultim_dias": 2004,
  "val": 2005,
  "viral": 2006,
  "xavi": 2007,
  "alquiler": 2008,
  "am_pm": 2009,
  "ampar": 2010,
  "anim": 2011,
  "artist": 2012,
  "banquill": 2013,
  "baron": 2014,
  "beb": 2015,
  "contribu": 2016,
  "contundent": 2017,
  "crimen": 2018,
  "cronic": 2019,
  "desastr": 2020,
  "detect": 2021,
  "eli": 2022,
  "emit": 2023,
  "esten": 2024,
  "exdiput": 2025,
  "exdirector": 2026,
  "formal": 2027,
  "fos": 2028,
  "fueg": 2029,
  "gest": 2030,
  "glori": 2031,
  "guerr_civil": 2032,
  "ham": 2033,
  "hoj": 2034,
  "jordi_xuclà": 2035,
  "jug": 2036,
  "legitim": 2037,
  "malest": 2038,
  "mayoritari": 2039,
  "medi_ambient": 2040,
  "occidental": 2041,
  "parental": 2042,
  "part_naranj": 2043,
  "podi": 2044,
  "precampan": 2045,
  "provisional": 2046,
  "proxim_eleccion": 2047,
  "puent": 2048,
  "rat": 2049,
  "rescat": 2050,
  "satisfaccion": 2051,
  "sic": 2052,
  "tech": 2053,
  "torrent": 2054,
  "xuclà": 2055,
  "academ": 2056,
  "acced_aqui": 2057,
  "acceder": 2058,
  "acredit": 2059,
  "adjunt": 2060,
  "afin": 2061,
  "afor": 2062,
  "altur": 2063,
  "amor": 2064,
  "aquel": 2065,
  "aqui_si": 2066,
  "asi_podr": 2067,
  "cohech": 2068,
  "comunitari": 2069,
  "consult_aqui": 2070,
  "continu_compart": 2071,
  "continu_leyend": 2072,
  "contrasen": 2073,
  "contrasen_aqui": 2074,
  "contrat_mas": 2075,
  "convirti": 2076,
  "coronel": 2077,
  "corre_electron": 2078,
  "cuent_cambi": 2079,
  "decid_continu": 2080,
  "destru": 2081,
  "director_general": 2082,
  "email": 2083,
  "empres_acced": 2084,
  "empresarial": 2085,
  "engan": 2086,
  "enterr": 2087,
  "eutanasi": 2088,
  "ex_secretari": 2089,
  "falsed": 2090,
  "financ": 2091,
  "form_indefin": 2092,
  "fundador": 2093,
  "ganari": 2094,
  "grup_confederal": 2095,
  "gustav_petr": 2096,
  "ido": 2097,
  "indefin_afect": 2098,
  "injuri": 2099,
  "inmun": 2100,
  "insulin": 2101,
  "justif": 2102,
  "lectur_pued": 2103,
  "mas_cuent": 2104,
  "matrimoni": 2105,
  "modal_premium": 2106,
  "nac": 2107,
  "nuev_ley": 2108,
  "particul": 2109,
  "penitenciari": 2110,
  "perfect": 2111,
  "perjudic": 2112,
  "permitir_personaliz": 2113,
  "podr_anad": 2114,
  "podr_leer": 2115,
  "precedent": 2116,
  "premium": 2117,
  "premium_asi": 2118,
  "presunt_delit": 2119,
  "presupuest_general": 2120,
  "privatiz": 2121,
  "prob": 2122,
  "propi_cuent": 2123,
  "pued_consult": 2124,
  "quier_anad": 2125,
  "quier_compart": 2126,
  "quit": 2127,
  "recomend_cambi": 2128,
  "recurrir": 2129,
  "revision": 2130,
  "saludcoop": 2131,
  "serv": 2132,
  "si_continu": 2133,
  "si_decid": 2134,
  "sig_siend": 2135,
  "sindical": 2136,
  "sombr": 2137,
  "suscripcion_digital": 2138,
  "suscripcion_si": 2139,
  "sustitu": 2140,
  "tant": 2141,
  "tarjet": 2142,
  "termin_condicion": 2143,
  "urgenci": 2144,
  "usuari_cad": 2145,
  "venezolan": 2146,
  "viej": 2147,
  "vigor": 2148,
  "violent": 2149,
  "virus": 2150,
  "york": 2151,
  "absten": 2152,
  "adicional": 2153,
  "advert": 2154,
  "ahorr": 2155,
  "ampliacion": 2156,
  "asist": 2157,
  "boletin": 2158,
  "bul": 2159,
  "calendari": 2160,
  "cardiac": 2161,
  "carl_aren": 2162,
  "cementeri": 2163,
  "centen": 2164,
  "certific": 2165,
  "cobertur": 2166,
  "conoci": 2167,
  "consolid": 2168,
  "conspir": 2169,
  "consultor": 2170,
  "correspond": 2171,
  "culp": 2172,
  "deriv": 2173,
  "dese": 2174,
  "devolv": 2175,
  "din": 2176,
  "donacion": 2177,
  "duqu": 2178,
  "elector": 2179,
  "estaf": 2180,
  "etiquet": 2181,
  "honor": 2182,
  "implant": 2183,
  "invasion": 2184,
  "jon": 2185,
  "lastr": 2186,
  "licenci": 2187,
  "limpiez": 2188,
  "mantendr": 2189,
  "memorial": 2190,
  "metod": 2191,
  "ola": 2192,
  "parej": 2193,
  "part_social": 2194,
  "putin": 2195,
  "real_decret": 2196,
  "rebelion": 2197,
  "reflexion": 2198,
  "reglament": 2199,
  "remit": 2200,
  "rendicion": 2201,
  "replic": 2202,
  "robl": 2203,
  "sacud": 2204,
  "signific": 2205,
  "silvi": 2206,
  "sirv": 2207,
  "soray": 2208,
  "soray_saenz": 2209,
  "telemadr": 2210,
  "tenient": 2211,
  "tortur": 2212,
  "transicion_ecolog": 2213,
  "visibl": 2214,
  "abertzal": 2215,
  "accident": 2216,
  "adelant_electoral": 2217,
  "alons": 2218,
  "alumn": 2219,
  "andorr": 2220,
  "anmat": 2221,
  "asim": 2222,
  "bbva": 2223,
  "bilateral": 2224,
  "candidat_social": 2225,
  "cant": 2226,
  "carolin": 2227,
  "cas_blanc": 2228,
  "cataluny_coalicion": 2229,
  "cloac": 2230,
  "coch": 2231,
  "comisari_jubil": 2232,
  "debat_electoral": 2233,
  "deci": 2234,
  "decid_si": 2235,
  "desg": 2236,
  "diaz_carl": 2237,
  "dieg": 2238,
  "disposicion": 2239,
  "distrit": 2240,
  "eli_bendod": 2241,
  "epoc": 2242,
  "esquerr_unid": 2243,
  "fabric": 2244,
  "grad": 2245,
  "hab_sid": 2246,
  "hidroliz": 2247,
  "incognit": 2248,
  "infart": 2249,
  "introduc": 2250,
  "isa": 2251,
  "isa_serr": 2252,
  "jam": 2253,
  "josep_pujol": 2254,
  "latin": 2255,
  "marchen": 2256,
  "mas_grand": 2257,
  "memori_democrat": 2258,
  "miguel_angel": 2259,
  "moder": 2260,
  "nacional_internacional": 2261,
  "narcotraf": 2262,
  "ocurri": 2263,
  "palaci": 2264,
  "permanec": 2265,
  "polit_espanol": 2266,
  "portugal": 2267,
  "prim_ministr": 2268,
  "produccion": 2269,
  "prostitucion": 2270,
  "ratif": 2271,
  "realment": 2272,
  "reivindic": 2273,
  "repit": 2274,
  "sabi": 2275,
  "salarial": 2276,
  "sanid_public": 2277,
  "secuestr": 2278,
  "sostuv": 2279,
  "suarez": 2280,
  "susan_diaz": 2281,
  "sànchez": 2282,
  "tej": 2283,
  "unid_altern": 2284,
  "universitari": 2285,
  "urkullu": 2286,
  "vias": 2287,
  "violacion": 2288,
  "whatsapp": 2289,
  "acus_popul": 2290,
  "afe": 2291,
  "anul": 2292,
  "apertur": 2293,
  "ban": 2294,
  "bols": 2295,
  "brasilen": 2296,
  "calcul": 2297,
  "cam_alta": 2298,
  "camps": 2299,
  "cantant": 2300,
  "carg_public": 2301,
  "cco": 2302,
  "cela": 2303,
  "ceo": 2304,
  "cerd": 2305,
  "colagen_hidroliz": 2306,
  "comp": 2307,
  "credit": 2308,
  "darl": 2309,
  "ded": 2310,
  "desaparicion": 2311,
  "dispar": 2312,
  "dominguez": 2313,
  "ensay": 2314,
  "escaler": 2315,
  "escond": 2316,
  "espald": 2317,
  "espos": 2318,
  "exalcald": 2319,
  "fascist": 2320,
  "filtracion": 2321,
  "financier": 2322,
  "fiscali_anticorrupcion": 2323,
  "gestor": 2324,
  "gobiern_espanol": 2325,
  "humor": 2326,
  "ige": 2327,
  "in": 2328,
  "inaugur": 2329,
  "indi": 2330,
  "indign": 2331,
  "inspector": 2332,
  "inteligent_artificial": 2333,
  "iran": 2334,
  "isabel_rodriguez": 2335,
  "jon_inarritu": 2336,
  "joy": 2337,
  "key": 2338,
  "key_dat": 2339,
  "lertxundi": 2340,
  "lim": 2341,
  "luj": 2342,
  "macron": 2343,
  "maquin": 2344,
  "marroqui": 2345,
  "meir": 2346,
  "mortal": 2347,
  "mur": 2348,
  "navid": 2349,
  "negacion": 2350,
  "obtuv": 2351,
  "pais_valencià": 2352,
  "panoram": 2353,
  "paquet": 2354,
  "patri": 2355,
  "permiti": 2356,
  "piens": 2357,
  "pin": 2358,
  "plataform_elev": 2359,
  "prad": 2360,
  "prestacion": 2361,
  "preven": 2362,
  "proteccion_social": 2363,
  "puls": 2364,
  "reactiv": 2365,
  "recalc": 2366,
  "reci": 2367,
  "retrat": 2368,
  "salvador_illa": 2369,
  "signif": 2370,
  "solitari": 2371,
  "son": 2372,
  "sorpres": 2373,
  "subit": 2374,
  "suen": 2375,
  "suiz": 2376,
  "tragedi": 2377,
  "traper": 2378,
  "ultras": 2379,
  "usa": 2380,
  "valencià": 2381,
  "vallej": 2382,
  "vazquez": 2383,
  "vicent_lertxundi": 2384,
  "vigent": 2385,
  "volvi": 2386,
  "yeremi": 2387,
  "yeremi_varg": 2388,
  "actualiz": 2389,
  "acudi": 2390,
  "ambos_part": 2391,
  "anos_medi": 2392,
  "balanc": 2393,
  "baraj": 2394,
  "boadill": 2395,
  "bon": 2396,
  "bonill": 2397,
  "carter": 2398,
  "cin": 2399,
  "combin": 2400,
  "concesion": 2401,
  "corch": 2402,
  "cual": 2403,
  "dab": 2404,
  "destap": 2405,
  "dign": 2406,
  "diner_public": 2407,
  "discrimin": 2408,
  "dobl": 2409,
  "donan": 2410,
  "ejecucion": 2411,
  "eleccion_catalan": 2412,
  "especializ": 2413,
  "estadi": 2414,
  "estrell": 2415,
  "excus": 2416,
  "extremadur": 2417,
  "factor": 2418,
  "fond_europe": 2419,
  "formacion_polit": 2420,
  "gobiern_anunci": 2421,
  "hac_frent": 2422,
  "hong": 2423,
  "identif": 2424,
  "ideologi": 2425,
  "implement": 2426,
  "impun": 2427,
  "insuficient": 2428,
  "intercambi": 2429,
  "interpret": 2430,
  "ion_belarr": 2431,
  "ivan": 2432,
  "lem": 2433,
  "lesion": 2434,
  "lid_social": 2435,
  "lugar": 2436,
  "luz_verd": 2437,
  "macaren": 2438,
  "manuel_garci": 2439,
  "matern": 2440,
  "moren_bonill": 2441,
  "municipal_autonom": 2442,
  "nort": 2443,
  "nuev_gobiern": 2444,
  "obligatori": 2445,
  "obtien": 2446,
  "oltra": 2447,
  "pabl_lluis": 2448,
  "panam": 2449,
  "pas_mes": 2450,
  "patronal": 2451,
  "perdon": 2452,
  "perspect": 2453,
  "prioritari": 2454,
  "quiz": 2455,
  "repar": 2456,
  "rey_juan": 2457,
  "ricard": 2458,
  "rio": 2459,
  "rioj": 2460,
  "ruid": 2461,
  "rural": 2462,
  "sali": 2463,
  "seman_pas": 2464,
  "siqu": 2465,
  "sociedad": 2466,
  "surg": 2467,
  "tecnolog": 2468,
  "the": 2469,
  "tierr": 2470,
  "toqu": 2471,
  "tras_ser": 2472,
  "tributari": 2473,
  "tuit": 2474,
  "tv": 2475,
  "ultim_seman": 2476,
  "unas_eleccion": 2477,
  "vital": 2478,
  "acer_inoxid": 2479,
  "albert_rodriguez": 2480,
  "albiol": 2481,
  "alcanc": 2482,
  "aleman": 2483,
  "almuden": 2484,
  "alusion": 2485,
  "arrop": 2486,
  "artur": 2487,
  "asunt_exterior": 2488,
  "atlet": 2489,
  "audiovisual": 2490,
  "aug": 2491,
  "aun_mas": 2492,
  "azul": 2493,
  "bibliotec": 2494,
  "bipartid": 2495,
  "blind": 2496,
  "borràs": 2497,
  "caer": 2498,
  "cas_villarej": 2499,
  "castillal": 2500,
  "castillal_manch": 2501,
  "circunst": 2502,
  "clim": 2503,
  "colon": 2504,
  "contradic": 2505,
  "crecient": 2506,
  "desobedient": 2507,
  "diet": 2508,
  "difusion": 2509,
  "documental": 2510,
  "dos_mes": 2511,
  "dos_seman": 2512,
  "ebol": 2513,
  "episodi": 2514,
  "esencial": 2515,
  "espectacul": 2516,
  "eurocam": 2517,
  "exconsejer": 2518,
  "export": 2519,
  "fenomen": 2520,
  "fianz": 2521,
  "financi_autonom": 2522,
  "for_asturi": 2523,
  "frut": 2524,
  "fuerz_armad": 2525,
  "ganador": 2526,
  "googl": 2527,
  "grup_social": 2528,
  "hierr": 2529,
  "ideal": 2530,
  "increibl": 2531,
  "ingles": 2532,
  "inoxid": 2533,
  "interact": 2534,
  "interes_leer": 2535,
  "invert": 2536,
  "italian": 2537,
  "jaum": 2538,
  "jorn_continu": 2539,
  "juan_jos": 2540,
  "lamb": 2541,
  "ley_electoral": 2542,
  "llamamient": 2543,
  "lun_viern": 2544,
  "maltrat": 2545,
  "mantuv": 2546,
  "ment": 2547,
  "mision": 2548,
  "muert_subit": 2549,
  "neutral": 2550,
  "news": 2551,
  "olon": 2552,
  "orgull": 2553,
  "orient": 2554,
  "part_ultra": 2555,
  "particip_ciudadan": 2556,
  "particular": 2557,
  "petrole": 2558,
  "pm_jorn": 2559,
  "prevision": 2560,
  "priorid": 2561,
  "propietari": 2562,
  "reabr": 2563,
  "rect": 2564,
  "religi": 2565,
  "repas": 2566,
  "requer": 2567,
  "rodriguez_rubi": 2568,
  "salud_proteccion": 2569,
  "santiag_jos": 2570,
  "separ": 2571,
  "serran": 2572,
  "servici_public": 2573,
  "sext": 2574,
  "soberani": 2575,
  "tiktok": 2576,
  "titular": 2577,
  "trayectori": 2578,
  "aclar_si": 2579,
  "ada": 2580,
  "adquir": 2581,
  "adult": 2582,
  "agent_social": 2583,
  "albert_nunez": 2584,
  "amer_latin": 2585,
  "apreci": 2586,
  "aspect": 2587,
  "audienci_provincial": 2588,
  "auditori": 2589,
  "avion": 2590,
  "borrador": 2591,
  "cen": 2592,
  "cer": 2593,
  "col": 2594,
  "conexion": 2595,
  "consell": 2596,
  "contractual": 2597,
  "corpor": 2598,
  "cub": 2599,
  "cuent_public": 2600,
  "desat": 2601,
  "desp": 2602,
  "destitu": 2603,
  "doc": 2604,
  "dolors": 2605,
  "ebol_colombi": 2606,
  "edicion": 2607,
  "eficaci": 2608,
  "eleccion_andaluz": 2609,
  "equ_inici": 2610,
  "escen": 2611,
  "espin": 2612,
  "etic": 2613,
  "exhib": 2614,
  "exlid": 2615,
  "fantasm": 2616,
  "femenin": 2617,
  "flor": 2618,
  "fond_reserv": 2619,
  "fuerz_polit": 2620,
  "garr": 2621,
  "gobiern_asegur": 2622,
  "gonzal": 2623,
  "hari": 2624,
  "hector": 2625,
  "humanitari": 2626,
  "ilicit": 2627,
  "ilusion": 2628,
  "incendi": 2629,
  "incertidumbr": 2630,
  "ines": 2631,
  "infanci": 2632,
  "inscrit": 2633,
  "jimenez": 2634,
  "juvenil": 2635,
  "laz": 2636,
  "leg": 2637,
  "lesm": 2638,
  "ley_trans": 2639,
  "liber": 2640,
  "londr": 2641,
  "malag": 2642,
  "map_interact": 2643,
  "maz": 2644,
  "monetari": 2645,
  "nacion_unid": 2646,
  "nuev_med": 2647,
  "nuev_york": 2648,
  "ofreci": 2649,
  "oriol_pedr": 2650,
  "pabl_santiag": 2651,
  "pap": 2652,
  "perdi": 2653,
  "prefier": 2654,
  "primer_reunion": 2655,
  "prioridad": 2656,
  "proclam": 2657,
  "promuev": 2658,
  "prox_dias": 2659,
  "proxim_ano": 2660,
  "public_priv": 2661,
  "pued_ten": 2662,
  "quis": 2663,
  "radical": 2664,
  "reconoci": 2665,
  "repeticion": 2666,
  "rival": 2667,
  "salari_minim": 2668,
  "salg": 2669,
  "sebasti": 2670,
  "secret_oficial": 2671,
  "simil": 2672,
  "tendr_lug": 2673,
  "tesis": 2674,
  "top": 2675,
  "tribunal_superior": 2676,
  "turist_peruan": 2677,
  "ultim_hor": 2678,
  "unilateral": 2679,
  "vis": 2680,
  "abec": 2681,
  "abec_boletin": 2682,
  "aceler": 2683,
  "ada_colau": 2684,
  "alcaldi_centr": 2685,
  "alfons_rued": 2686,
  "anticapital": 2687,
  "arma": 2688,
  "asign": 2689,
  "atencion_primari": 2690,
  "autonom_municipal": 2691,
  "avis_convocatori": 2692,
  "bancari": 2693,
  "bastant": 2694,
  "bayt": 2695,
  "belgic": 2696,
  "boletin_gui": 2697,
  "brev": 2698,
  "bronc": 2699,
  "carreter": 2700,
  "cas_pegasus": 2701,
  "castan": 2702,
  "catol": 2703,
  "cens": 2704,
  "chikungun": 2705,
  "chikungun_gener": 2706,
  "ciudadan_rendicion": 2707,
  "clinic_inform": 2708,
  "cob": 2709,
  "colombi_compr": 2710,
  "colombi_map": 2711,
  "coment": 2712,
  "compr_eficient": 2713,
  "concurs": 2714,
  "condecor": 2715,
  "congres_aprueb": 2716,
  "consej_general": 2717,
  "conselleri": 2718,
  "contractual_avis": 2719,
  "control_social": 2720,
  "convocatori_public": 2721,
  "cristian": 2722,
  "crud": 2723,
  "cuent_sispr": 2724,
  "decenal": 2725,
  "declar_institucional": 2726,
  "demasi": 2727,
  "desastr_comun": 2728,
  "describ": 2729,
  "desmarc": 2730,
  "desplieg": 2731,
  "deterior": 2732,
  "digital_abec": 2733,
  "directori": 2734,
  "directori_secretari": 2735,
  "discut": 2736,
  "don": 2737,
  "dos_part": 2738,
  "dosis": 2739,
  "dram": 2740,
  "eduard_rubin": 2741,
