{
  "gobierno": 0,
  "mas": 1,
  "pp": 2,
  "catalunya": 3,
  "si": 4,
  "iniciativa": 5,
  "madrid": 6,
  "per": 7,
  "presidente": 8,
  "partido": 9,
  "vers": 10,
  "tras": 11,
  "equo": 12,
  "congreso": 13,
  "anos": 14,
  "ley": 15,
  "psoe": 16,
  "tambien": 17,
  "dos": 18,
  "ser": 19,
  "coalicion": 20,
  "podemos": 21,
  "acuerdo": 22,
  "nueva": 23,
  "espana": 24,
  "sanchez": 25,
  "elecciones": 26,
  "lider": 27,
  "pais": 28,
  "pide": 29,
  "solo": 30,
  "ejecutivo": 31,
  "unidas": 32,
  "pablo": 33,
  "nacional": 34,
  "despues": 35,
  "vox": 36,
  "caso": 37,
  "formacion": 38,
  "politica": 39,
  "andalucia": 40,
  "salud": 41,
  "segun": 42,
  "electoral": 43,
  "eajpnv": 44,
  "parte": 45,
  "tres": 46,
  "bng": 47,
  "ciudadanos": 48,
  "asegura": 49,
  "cs": 50,
  "ano": 51,
  "cristina": 52,
  "publico": 53,
  "garcia": 54,
  "general": 55,
  "comunidad": 56,
  "dice": 57,
  "reforma": 58,
  "puede": 59,
  "carlos": 60,
  "mientras": 61,
  "narbona": 62,
  "personas": 63,
  "nuevo": 64,
  "asi": 65,
  "falso": 66,
  "canaria": 67,
  "millones": 68,
  "portavoz": 69,
  "ahora": 70,
  "sido": 71,
  "hace": 72,
  "jose": 73,
  "euros": 74,
  "tribunal": 75,
  "derecha": 76,
  "diaz": 77,
  "partidos": 78,
  "cuenta": 79,
  "juan": 80,
  "presupuestos": 81,
  "juez": 82,
  "canarias": 83,
  "comision": 84,
  "frente": 85,
  "medidas": 86,
  "ministra": 87,
  "publica": 88,
  "supremo": 89,
  "aunque": 90,
  "primera": 91,
  "campana": 92,
  "sera": 93,
  "rey": 94,
  "izquierda": 95,
  "grupo": 96,
  "vez": 97,
  "dias": 98,
  "fiscalia": 99,
  "justicia": 100,
  "semana": 101,
  "social": 102,
  "debate": 103,
  "presidenta": 104,
  "estan": 105,
  "sociales": 106,
  "candidato": 107,
  "ministro": 108,
  "politico": 109,
  "apoyo": 110,
  "decision": 111,
  "ademas": 112,
  "poder": 113,
  "socialistas": 114,
  "mayoria": 115,
  "guerra": 116,
  "ministerio": 117,
  "pasado": 118,
  "socialista": 119,
  "junta": 120,
  "cada": 121,
  "consejo": 122,
  "juicio": 123,
  "hacer": 124,
  "investidura": 125,
  "afirma": 126,
  "informacion": 127,
  "investigacion": 128,
  "meses": 129,
  "reunion": 130,
  "mesa": 131,
  "feijoo": 132,
  "plan": 133,
  "menos": 134,
  "monica": 135,
  "unidos": 136,
  "casado": 137,
  "diputados": 138,
  "propuesta": 139,
  "dia": 140,
  "direccion": 141,
  "va": 142,
  "boluarte": 143,
  "momento": 144,
  "trabajo": 145,
  "crisis": 146,
  "derechos": 147,
  "pedro": 148,
  "villarejo": 149,
  "hecho": 150,
  "cambio": 151,
  "cuentas": 152,
  "considera": 153,
  "forma": 154,
  "policia": 155,
  "denuncia": 156,
  "quiere": 157,
  "pacto": 158,
  "audiencia": 159,
  "politicos": 160,
  "proyecto": 161,
  "cuatro": 162,
  "sevilla": 163,
  "numero": 164,
  "generalitat": 165,
  "camara": 166,
  "jordi": 167,
  "medio": 168,
  "votos": 169,
  "debe": 170,
  "primer": 171,
  "seguridad": 172,
  "horas": 173,
  "parlamento": 174,
  "habia": 175,
  "maria": 176,
  "proximo": 177,
  "tener": 178,
  "sistema": 179,
  "jueves": 180,
  "secretario": 181,
  "barcelona": 182,
  "iglesias": 183,
  "mayor": 184,
  "rita": 185,
  "maestre": 186,
  "mes": 187,
  "ultraderecha": 188,
  "defensa": 189,
  "fiscal": 190,
  "da": 191,
  "derecho": 192,
  "podria": 193,
  "voto": 194,
  "centro": 195,
  "haber": 196,
  "casi": 197,
  "expresidente": 198,
  "lunes": 199,
  "dar": 200,
  "datos": 201,
  "interior": 202,
  "mismo": 203,
  "organizacion": 204,
  "tiempo": 205,
  "ayuso": 206,
  "grupos": 207,
  "acto": 208,
  "judicial": 209,
  "sigue": 210,
  "constitucional": 211,
  "moreno": 212,
  "presidencia": 213,
  "adelante": 214,
  "delito": 215,
  "gran": 216,
  "oposicion": 217,
  "sentencia": 218,
  "erc": 219,
  "falta": 220,
  "prision": 221,
  "aun": 222,
  "dialogo": 223,
  "final": 224,
  "civil": 225,
  "situacion": 226,
  "violencia": 227,
  "lista": 228,
  "cinco": 229,
  "colombia": 230,
  "empresa": 231,
  "ministros": 232,
  "proces": 233,
  "sanidad": 234,
  "trump": 235,
  "ayuntamiento": 236,
  "martes": 237,
  "david": 238,
  "acusa": 239,
  "anuncia": 240,
  "ciudad": 241,
  "vida": 242,
  "viernes": 243,
  "causa": 244,
  "mundo": 245,
  "pleno": 246,
  "diputado": 247,
  "tipo": 248,
  "aqui": 249,
  "hacia": 250,
  "lugar": 251,
  "popular": 252,
  "real": 253,
  "objetivo": 254,
  "control": 255,
  "defiende": 256,
  "hoy": 257,
  "pese": 258,
  "varios": 259,
  "busca": 260,
  "rodriguez": 261,
  "fin": 262,
  "santiago": 263,
  "traves": 264,
  "antonio": 265,
  "jefe": 266,
  "redes": 267,
  "servicios": 268,
  "siempre": 269,
  "mocion": 270,
  "manuel": 271,
  "medida": 272,
  "mejor": 273,
  "posible": 274,
  "todas": 275,
  "echenique": 276,
  "generales": 277,
  "informe": 278,
  "mayo": 279,
  "paises": 280,
  "favor": 281,
  "memoria": 282,
  "sino": 283,
  "politicas": 284,
  "rechaza": 285,
  "victimas": 286,
  "yolanda": 287,
  "corrupcion": 288,
  "igualdad": 289,
  "leon": 290,
  "alcalde": 291,
  "bien": 292,
  "libertad": 293,
  "mujeres": 294,
  "senado": 295,
  "actual": 296,
  "legislatura": 297,
  "proceso": 298,
  "respuesta": 299,
  "andaluz": 300,
  "cree": 301,
  "estrategia": 302,
  "relacion": 303,
  "segunda": 304,
  "ultimo": 305,
  "candidatura": 306,
  "embargo": 307,
  "evitar": 308,
  "septiembre": 309,
  "vicepresidenta": 310,
  "castilla": 311,
  "gestion": 312,
  "casa": 313,
  "negociacion": 314,
  "unas": 315,
  "video": 316,
  "deja": 317,
  "rivera": 318,
  "toda": 319,
  "ultimos": 320,
  "gonzalez": 321,
  "miercoles": 322,
  "paso": 323,
  "condena": 324,
  "javier": 325,
  "niega": 326,
  "pandemia": 327,
  "cgpj": 328,
  "cualquier": 329,
  "laboral": 330,
  "carcel": 331,
  "censura": 332,
  "emerito": 333,
  "espacio": 334,
  "programa": 335,
  "propone": 336,
  "trata": 337,
  "ultima": 338,
  "ver": 339,
  "medios": 340,
  "ve": 341,
  "junto": 342,
  "mensaje": 343,
  "ningun": 344,
  "persona": 345,
  "populares": 346,
  "pueden": 347,
  "vicepresidente": 348,
  "atencion": 349,
  "casos": 350,
  "empresas": 351,
  "fondos": 352,
  "nombre": 353,
  "cara": 354,
  "delitos": 355,
  "diabetes": 356,
  "uso": 357,
  "vivienda": 358,
  "educacion": 359,
  "financiacion": 360,
  "miembros": 361,
  "muerte": 362,
  "puesto": 363,
  "asamblea": 364,
  "baja": 365,
  "cargo": 366,
  "ex": 367,
  "francisco": 368,
  "luis": 369,
  "parlament": 370,
  "seis": 371,
  "govern": 372,
  "manera": 373,
  "moncloa": 374,
  "torra": 375,
  "cruz": 376,
  "espera": 377,
  "historia": 378,
  "internacional": 379,
  "nunca": 380,
  "primarias": 381,
  "comunidades": 382,
  "critica": 383,
  "grandes": 384,
  "lopez": 385,
  "negociaciones": 386,
  "abascal": 387,
  "decreto": 388,
  "familia": 389,
  "guardia": 390,
  "prieto": 391,
  "secretaria": 392,
  "alto": 393,
  "capital": 394,
  "europa": 395,
  "municipales": 396,
  "ambos": 397,
  "gente": 398,
  "independentistas": 399,
  "catalan": 400,
  "conflicto": 401,
  "covid": 402,
  "equipo": 403,
  "mantiene": 404,
  "pone": 405,
  "europea": 406,
  "recuerda": 407,
  "discurso": 408,
  "extrema": 409,
  "fuentes": 410,
  "puigdemont": 411,
  "importante": 412,
  "incluso": 413,
  "insiste": 414,
  "ninguna": 415,
  "piden": 416,
  "pnv": 417,
  "publicos": 418,
  "varias": 419,
  "comunicacion": 420,
  "criticas": 421,
  "fuerza": 422,
  "hacienda": 423,
  "madrilena": 424,
  "participacion": 425,
  "peticion": 426,
  "candidatos": 427,
  "cargos": 428,
  "entonces": 429,
  "escanos": 430,
  "gallardo": 431,
  "presos": 432,
  "advierte": 433,
  "alfonso": 434,
  "bajo": 435,
  "fuerzas": 436,
  "lideres": 437,
  "presenta": 438,
  "rajoy": 439,
  "resto": 440,
  "segundo": 441,
  "calvino": 442,
  "central": 443,
  "dijo": 444,
  "dirigentes": 445,
  "octubre": 446,
  "senala": 447,
  "autonomicas": 448,
  "director": 449,
  "encuentro": 450,
  "espanol": 451,
  "unidad": 452,
  "asegurado": 453,
  "entrevista": 454,
  "lleva": 455,
  "anuncio": 456,
  "declaracion": 457,
  "dinero": 458,
  "franco": 459,
  "institucional": 460,
  "nuevas": 461,
  "suscripcion": 462,
  "candidata": 463,
  "isabel": 464,
  "nuevos": 465,
  "recurso": 466,
  "total": 467,
  "clave": 468,
  "espanoles": 469,
  "europeo": 470,
  "llegar": 471,
  "riesgo": 472,
  "claro": 473,
  "constitucion": 474,
  "dado": 475,
  "documento": 476,
  "hizo": 477,
  "julio": 478,
  "marco": 479,
  "polemica": 480,
  "comisario": 481,
  "jxcat": 482,
  "morada": 483,
  "papel": 484,
  "prensa": 485,
  "publicas": 486,
  "responsabilidad": 487,
  "sociedad": 488,
  "todavia": 489,
  "unico": 490,
  "contratos": 491,
  "economia": 492,
  "espanola": 493,
  "fecha": 494,
  "junio": 495,
  "mantener": 496,
  "nivel": 497,
  "penal": 498,
  "personal": 499,
  "sabado": 500,
  "tan": 501,
  "van": 502,
  "abre": 503,
  "clara": 504,
  "dentro": 505,
  "funciones": 506,
  "galicia": 507,
  "gürtel": 508,
  "posicion": 509,
  "reconoce": 510,
  "tendra": 511,
  "agenda": 512,
  "hablar": 513,
  "misma": 514,
  "pesar": 515,
  "unica": 516,
  "universidad": 517,
  "declaraciones": 518,
  "genero": 519,
  "habra": 520,
  "punto": 521,
  "autoridades": 522,
  "dicho": 523,
  "esquerra": 524,
  "lucha": 525,
  "pedido": 526,
  "condiciones": 527,
  "dejar": 528,
  "luz": 529,
  "presencia": 530,
  "queda": 531,
  "quieren": 532,
  "respecto": 533,
  "salida": 534,
  "socios": 535,
  "actos": 536,
  "conservadores": 537,
  "cup": 538,
  "historica": 539,
  "izquierdas": 540,
  "juzgado": 541,
  "marzo": 542,
  "pensiones": 543,
  "presentar": 544,
  "realidad": 545,
  "recursos": 546,
  "resultados": 547,
  "siete": 548,
  "abril": 549,
  "errejon": 550,
  "futuro": 551,
  "manos": 552,
  "militar": 553,
  "muchas": 554,
  "mujer": 555,
  "norma": 556,
  "operacion": 557,
  "parlamentario": 558,
  "domingo": 559,
  "enero": 560,
  "publicacion": 561,
  "pueda": 562,
  "anunciado": 563,
  "cifuentes": 564,
  "experiencia": 565,
  "parlamentaria": 566,
  "pedir": 567,
  "proteccion": 568,
  "trabajadores": 569,
  "votacion": 570,
  "administracion": 571,
  "alcaldesa": 572,
  "dictador": 573,
  "nadie": 574,
  "principales": 575,
  "reclama": 576,
  "seguir": 577,
  "tal": 578,
  "impuesto": 579,
  "linea": 580,
  "mexico": 581,
  "ninos": 582,
  "oficial": 583,
  "propia": 584,
  "rufian": 585,
  "semanas": 586,
  "alarma": 587,
  "aumento": 588,
  "cambiar": 589,
  "decir": 590,
  "democracia": 591,
  "febrero": 592,
  "franquismo": 593,
  "genova": 594,
  "llevar": 595,
  "aprueba": 596,
  "apuesta": 597,
  "consejero": 598,
  "formaciones": 599,
  "perez": 600,
  "principal": 601,
  "regimen": 602,
  "sector": 603,
  "apoyar": 604,
  "bildu": 605,
  "coronavirus": 606,
  "expertos": 607,
  "martinez": 608,
  "palabras": 609,
  "puerta": 610,
  "relaciones": 611,
  "suma": 612,
  "supuesto": 613,
  "vuelve": 614,
  "carta": 615,
  "diez": 616,
  "economica": 617,
  "ir": 618,
  "muestra": 619,
  "necesidad": 620,
  "partir": 621,
  "propio": 622,
  "ucrania": 623,
  "veces": 624,
  "volver": 625,
  "alberto": 626,
  "asociacion": 627,
  "fernandez": 628,
  "imagenes": 629,
  "largo": 630,
  "propuestas": 631,
  "seria": 632,
  "texto": 633,
  "ue": 634,
  "cerca": 635,
  "cerrar": 636,
  "diciembre": 637,
  "diferentes": 638,
  "espionaje": 639,
  "hechos": 640,
  "imagen": 641,
  "instituciones": 642,
  "investigar": 643,
  "modelo": 644,
  "montero": 645,
  "negociar": 646,
  "pagar": 647,
  "plazo": 648,
  "problema": 649,
  "problemas": 650,
  "progresista": 651,
  "agentes": 652,
  "digital": 653,
  "diputada": 654,
  "ejemplo": 655,
  "escandalo": 656,
  "felipe": 657,
  "garantizar": 658,
  "investiga": 659,
  "magistrado": 660,
  "padre": 661,
  "victoria": 662,
  "catalanes": 663,
  "cura": 664,
  "exministro": 665,
  "gobiernos": 666,
  "impuestos": 667,
  "llega": 668,
  "mano": 669,
  "marcha": 670,
  "necesario": 671,
  "sede": 672,
  "arrimadas": 673,
  "camino": 674,
  "contenido": 675,
  "enfermedad": 676,
  "eta": 677,
  "familias": 678,
  "fernando": 679,
  "renovacion": 680,
  "exhumacion": 681,
  "gobernar": 682,
  "gracias": 683,
  "llama": 684,
  "luego": 685,
  "murcia": 686,
  "plataforma": 687,
  "podra": 688,
  "presion": 689,
  "republicana": 690,
  "sala": 691,
  "unida": 692,
  "absoluta": 693,
  "alianza": 694,
  "condenado": 695,
  "confianza": 696,
  "enmiendas": 697,
  "estudio": 698,
  "fundacion": 699,
  "hospital": 700,
  "intencion": 701,
  "mercado": 702,
  "naranja": 703,
  "poblacion": 704,
  "posibilidad": 705,
  "pues": 706,
  "puntos": 707,
  "responde": 708,
  "responsable": 709,
  "ultraderechista": 710,
  "acceso": 711,
  "accion": 712,
  "bloque": 713,
  "catalana": 714,
  "inversion": 715,
  "josep": 716,
  "presentado": 717,
  "productos": 718,
  "tenia": 719,
  "alcaldia": 720,
  "carrera": 721,
  "cosas": 722,
  "dictadura": 723,
  "encuestas": 724,
  "medico": 725,
  "municipal": 726,
  "ocho": 727,
  "red": 728,
  "siendo": 729,
  "acuerdos": 730,
  "acusado": 731,
  "admite": 732,
  "aprobar": 733,
  "base": 734,
  "blanco": 735,
  "cambios": 736,
  "codigo": 737,
  "cuestion": 738,
  "historico": 739,
  "hora": 740,
  "intento": 741,
  "master": 742,
  "miles": 743,
  "orden": 744,
  "precios": 745,
  "rechazo": 746,
  "trama": 747,
  "ultimas": 748,
  "votar": 749,
  "almeida": 750,
  "altos": 751,
  "asuntos": 752,
  "confirma": 753,
  "consideran": 754,
  "deben": 755,
  "electorales": 756,
  "internacionales": 757,
  "odio": 758,
  "pago": 759,
  "resultado": 760,
  "sacar": 761,
  "acciones": 762,
  "aprobacion": 763,
  "carmen": 764,
  "cuerpo": 765,
  "decidir": 766,
  "descarta": 767,
  "dimision": 768,
  "empleo": 769,
  "escenario": 770,
  "marca": 771,
  "movimiento": 772,
  "noviembre": 773,
  "organo": 774,
  "pasar": 775,
  "psc": 776,
  "rtve": 777,
  "articulo": 778,
  "ayuda": 779,
  "caja": 780,
  "carga": 781,
  "conocer": 782,
  "cumplir": 783,
  "eeuu": 784,
  "euskadi": 785,
  "exige": 786,
  "federal": 787,
  "jornada": 788,
  "junts": 789,
  "manueco": 790,
  "petro": 791,
  "pregunta": 792,
  "servicio": 793,
  "siguen": 794,
  "sindicatos": 795,
  "union": 796,
  "valle": 797,
  "alla": 798,
  "alternativa": 799,
  "angel": 800,
  "apenas": 801,
  "argentina": 802,
  "ataques": 803,
  "fiscales": 804,
  "humanos": 805,
  "ilegal": 806,
  "independentismo": 807,
  "independentista": 808,
  "monarquia": 809,
  "plantea": 810,
  "policial": 811,
  "precio": 812,
  "salir": 813,
  "subida": 814,
  "tercera": 815,
  "teresa": 816,
  "via": 817,
  "abstencion": 818,
  "acabar": 819,
  "ambas": 820,
  "ataque": 821,
  "cortes": 822,
  "cupula": 823,
  "habria": 824,
  "jovenes": 825,
  "juanma": 826,
  "laura": 827,
  "manana": 828,
  "president": 829,
  "proximas": 830,
  "saber": 831,
  "sumar": 832,
  "tc": 833,
  "abogado": 834,
  "acusaciones": 835,
  "ayudas": 836,
  "frenar": 837,
  "jueces": 838,
  "militares": 839,
  "opinion": 840,
  "pdecat": 841,
  "plena": 842,
  "proxima": 843,
  "resolucion": 844,
  "usuario": 845,
  "vasco": 846,
  "venta": 847,
  "abordar": 848,
  "acusacion": 849,
  "anterior": 850,
  "autonomico": 851,
  "cancer": 852,
  "ciudadania": 853,
  "comicios": 854,
  "dirigente": 855,
  "dispositivo": 856,
  "ejecutiva": 857,
  "franquista": 858,
  "incluye": 859,
  "jesus": 860,
  "menores": 861,
  "mensajes": 862,
  "necesita": 863,
  "parlamentarios": 864,
  "proposicion": 865,
  "proyectos": 866,
  "pueblo": 867,
  "regional": 868,
  "sesion": 869,
  "agosto": 870,
  "albert": 871,
  "alta": 872,
  "aseguran": 873,
  "caidos": 874,
  "conversaciones": 875,
  "entrar": 876,
  "eps": 877,
  "escrito": 878,
  "gabriel": 879,
  "hacen": 880,
  "publicado": 881,
  "tampoco": 882,
  "trabajos": 883,
  "visita": 884,
  "armas": 885,
  "cita": 886,
  "cni": 887,
  "comite": 888,
  "comunicado": 889,
  "dolares": 890,
  "formar": 891,
  "iu": 892,
  "kitchen": 893,
  "lluis": 894,
  "nueve": 895,
  "pieza": 896,
  "protestas": 897,
  "querella": 898,
  "region": 899,
  "renovar": 900,
  "renuncia": 901,
  "republica": 902,
  "tramitacion": 903,
  "vamos": 904,
  "aplicacion": 905,
  "autonomica": 906,
  "conferencia": 907,
  "cuestionable": 908,
  "dan": 909,
  "escano": 910,
  "evidencia": 911,
  "evita": 912,
  "explica": 913,
  "figura": 914,
  "hombre": 915,
  "independencia": 916,
  "interes": 917,
  "madrileno": 918,
  "noticias": 919,
  "organizaciones": 920,
  "pasa": 921,
  "puedan": 922,
  "referendum": 923,
  "representantes": 924,
  "republicanos": 925,
  "socio": 926,
  "tomar": 927,
  "actividad": 928,
  "actuacion": 929,
  "barcenas": 930,
  "cabeza": 931,
  "comun": 932,
  "contrato": 933,
  "diana": 934,
  "enmienda": 935,
  "existe": 936,
  "gabinete": 937,
  "impacto": 938,
  "jueza": 939,
  "leer": 940,
  "listas": 941,
  "medicamentos": 942,
  "minimo": 943,
  "periodista": 944,
  "proximos": 945,
  "quieres": 946,
  "amenaza": 947,
  "apoyos": 948,
  "batalla": 949,
  "buena": 950,
  "calidad": 951,
  "celebra": 952,
  "compra": 953,
  "cuanto": 954,
  "decisiones": 955,
  "desarrollo": 956,
  "desinformacion": 957,
  "ejercito": 958,
  "estatal": 959,
  "hara": 960,
  "mayores": 961,
  "mundial": 962,
  "patrimonio": 963,
  "pidio": 964,
  "videos": 965,
  "buscar": 966,
  "cierra": 967,
  "convocatoria": 968,
  "declara": 969,
  "distintos": 970,
  "documentos": 971,
  "eh": 972,
  "europeos": 973,
  "felix": 974,
  "hijos": 975,
  "ignacio": 976,
  "insta": 977,
  "llego": 978,
  "materia": 979,
  "nota": 980,
  "ocasiones": 981,
  "pactos": 982,
  "paz": 983,
  "pujol": 984,
  "respeto": 985,
  "restos": 986,
  "rosa": 987,
  "senalado": 988,
  "vacuna": 989,
  "aire": 990,
  "alquiler": 991,
  "aquellos": 992,
  "cabo": 993,
  "condenados": 994,
  "declarar": 995,
  "encuentra": 996,
  "explicado": 997,
  "facebook": 998,
  "fase": 999,
  "hombres": 1000,
  "inicio": 1001,
  "mallorca": 1002,
  "mandato": 1003,
  "mossos": 1004,
  "preguntas": 1005,
  "retirar": 1006,
  "seran": 1007,
  "sexual": 1008,
  "transicion": 1009,
  "valència": 1010,
  "verde": 1011,
  "xunta": 1012,
  "alvarez": 1013,
  "banco": 1014,
  "carmena": 1015,
  "comparecencia": 1016,
  "comu": 1017,
  "creacion": 1018,
  "dejo": 1019,
  "democratica": 1020,
  "derechas": 1021,
  "destaca": 1022,
  "dio": 1023,
  "explicaciones": 1024,
  "finalmente": 1025,
  "leyes": 1026,
  "machista": 1027,
  "maximo": 1028,
  "migrantes": 1029,
  "militancia": 1030,
  "oficiales": 1031,
  "partes": 1032,
  "poner": 1033,
  "referencia": 1034,
  "riba": 1035,
  "rueda": 1036,
  "sanitaria": 1037,
  "territorio": 1038,
  "trabajar": 1039,
  "venezuela": 1040,
  "vi": 1041,
  "victima": 1042,
  "amplia": 1043,
  "asunto": 1044,
  "bloqueo": 1045,
  "bogota": 1046,
  "capacidad": 1047,
  "exteriores": 1048,
  "gasto": 1049,
  "investigaciones": 1050,
  "investigado": 1051,
  "malversacion": 1052,
  "mejorar": 1053,
  "permite": 1054,
  "previsto": 1055,
  "tarde": 1056,
  "temas": 1057,
  "tratar": 1058,
  "tribunales": 1059,
  "usando": 1060,
  "algun": 1061,
  "cumbre": 1062,
  "defender": 1063,
  "empresarios": 1064,
  "entrada": 1065,
  "fondo": 1066,
  "gabilondo": 1067,
  "garzon": 1068,
  "lograr": 1069,
  "mal": 1070,
  "permanente": 1071,
  "presidentes": 1072,
  "silencio": 1073,
  "solucion": 1074,
  "torno": 1075,
  "visto": 1076,
  "anadir": 1077,
  "andaluza": 1078,
  "aprobado": 1079,
  "aseguro": 1080,
  "cierre": 1081,
  "consumo": 1082,
  "dudas": 1083,
  "especialmente": 1084,
  "estadounidense": 1085,
  "grinan": 1086,
  "iglesia": 1087,
  "libre": 1088,
  "miguel": 1089,
  "oferta": 1090,
  "pactar": 1091,
  "peor": 1092,
  "posibles": 1093,
  "presentara": 1094,
  "puedes": 1095,
  "recuperar": 1096,
  "secretos": 1097,
  "sostiene": 1098,
  "valenciana": 1099,
  "vuelta": 1100,
  "afirmo": 1101,
  "apoya": 1102,
  "bruselas": 1103,
  "calvo": 1104,
  "cambia": 1105,
  "cantidad": 1106,
  "centros": 1107,
  "costa": 1108,
  "deberia": 1109,
  "diario": 1110,
  "economico": 1111,
  "enlace": 1112,
  "falsas": 1113,
  "feminista": 1114,
  "finales": 1115,
  "fraude": 1116,
  "ganar": 1117,
  "golpe": 1118,
  "hijo": 1119,
  "illa": 1120,
  "institucion": 1121,
  "joven": 1122,
  "morado": 1123,
  "navarra": 1124,
  "podrian": 1125,
  "presentada": 1126,
  "presunto": 1127,
  "reducir": 1128,
  "roberto": 1129,
  "tramites": 1130,
  "up": 1131,
  "afirmado": 1132,
  "analisis": 1133,
  "autonomicos": 1134,
  "belarra": 1135,
  "brasil": 1136,
  "celebrara": 1137,
  "comisiones": 1138,
  "compromiso": 1139,
  "confederal": 1140,
  "conseguir": 1141,
  "demanda": 1142,
  "duda": 1143,
  "efectos": 1144,
  "esperanza": 1145,
  "foto": 1146,
  "funcionarios": 1147,
  "fundamental": 1148,
  "intervencion": 1149,
  "jorge": 1150,
  "legal": 1151,
  "marlaska": 1152,
  "material": 1153,
  "ofrece": 1154,
  "oriol": 1155,
  "parece": 1156,
  "portavoces": 1157,
  "pretende": 1158,
  "primero": 1159,
  "recuperacion": 1160,
  "reino": 1161,
  "tendran": 1162,
  "transparencia": 1163,
  "ultra": 1164,
  "valor": 1165,
  "abierta": 1166,
  "apunta": 1167,
  "asume": 1168,
  "china": 1169,
  "cifra": 1170,
  "colau": 1171,
  "cultura": 1172,
  "decidido": 1173,
  "encuesta": 1174,
  "entidad": 1175,
  "ferraz": 1176,
  "habian": 1177,
  "haciendo": 1178,
  "huelga": 1179,
  "instruccion": 1180,
  "inteligencia": 1181,
  "irregularidades": 1182,
  "liderazgo": 1183,
  "llegada": 1184,
  "marin": 1185,
  "menor": 1186,
  "privada": 1187,
  "pruebas": 1188,
  "puertas": 1189,
  "reuniones": 1190,
  "san": 1191,
  "seguira": 1192,
  "tono": 1193,
  "viaje": 1194,
  "votado": 1195,
  "votantes": 1196,
  "aguirre": 1197,
  "anticorrupcion": 1198,
  "avisa": 1199,
  "califica": 1200,
  "campoamor": 1201,
  "ciudadana": 1202,
  "combatir": 1203,
  "creen": 1204,
  "debido": 1205,
  "estabilidad": 1206,
  "estara": 1207,
  "europeas": 1208,
  "explico": 1209,
  "foro": 1210,
  "haga": 1211,
  "igual": 1212,
  "indultos": 1213,
  "informes": 1214,
  "junqueras": 1215,
  "lado": 1216,
  "llamado": 1217,
  "manifestacion": 1218,
  "plataformas": 1219,
  "prueba": 1220,
  "rusia": 1221,
  "sanciones": 1222,
  "territorial": 1223,
  "unido": 1224,
  "vacunas": 1225,
  "vista": 1226,
  "abrir": 1227,
  "cadena": 1228,
  "cis": 1229,
  "contar": 1230,
  "continuar": 1231,
  "crear": 1232,
  "encima": 1233,
  "enfermedades": 1234,
  "etapa": 1235,
  "fuerte": 1236,
  "idea": 1237,
  "importancia": 1238,
  "integral": 1239,
  "llevo": 1240,
  "muestran": 1241,
  "oportunidad": 1242,
  "periodo": 1243,
  "peru": 1244,
  "podem": 1245,
  "posiciones": 1246,
  "primeros": 1247,
  "proteger": 1248,
  "realizado": 1249,
  "rechazan": 1250,
  "restricciones": 1251,
  "retirada": 1252,
  "saudi": 1253,
  "senador": 1254,
  "superior": 1255,
  "tema": 1256,
  "terminos": 1257,
  "vecinos": 1258,
  "aclarar": 1259,
  "actualidad": 1260,
  "avanza": 1261,
  "bases": 1262,
  "bienestar": 1263,
  "canal": 1264,
  "castellon": 1265,
  "compromis": 1266,
  "continua": 1267,
  "conversacion": 1268,
  "departamento": 1269,
  "error": 1270,
  "estudios": 1271,
  "foco": 1272,
  "importantes": 1273,
  "ione": 1274,
  "mantienen": 1275,
  "marruecos": 1276,
  "nacionales": 1277,
  "noche": 1278,
  "obras": 1279,
  "onu": 1280,
  "perfil": 1281,
  "permitira": 1282,
  "recibir": 1283,
  "romper": 1284,
  "sanitario": 1285,
  "santamaria": 1286,
  "senalan": 1287,
  "toma": 1288,
  "turismo": 1289,
  "usuarios": 1290,
  "valencia": 1291,
  "ven": 1292,
  "avance": 1293,
  "buen": 1294,
  "buscan": 1295,
  "chequeo": 1296,
  "comentarios": 1297,
  "conservador": 1298,
  "crecimiento": 1299,
  "delgado": 1300,
  "dicen": 1301,
  "diferencias": 1302,
  "energia": 1303,
  "melilla": 1304,
  "motivos": 1305,
  "municipio": 1306,
  "periodistas": 1307,
  "pesos": 1308,
  "plaza": 1309,
  "pnc": 1310,
  "presidir": 1311,
  "prevaricacion": 1312,
  "protesta": 1313,
  "serra": 1314,
  "supone": 1315,
  "tension": 1316,
  "tercer": 1317,
  "tiempos": 1318,
  "toledo": 1319,
  "totalidad": 1320,
  "tratamiento": 1321,
  "voz": 1322,
  "vuelto": 1323,
  "web": 1324,
  "zaragoza": 1325,
  "abalos": 1326,
  "agua": 1327,
  "alguien": 1328,
  "ana": 1329,
  "asturias": 1330,
  "auto": 1331,
  "compartir": 1332,
  "criticado": 1333,
  "dejado": 1334,
  "elementos": 1335,
  "empresario": 1336,
  "espanolas": 1337,
  "irene": 1338,
  "lejos": 1339,
  "llegado": 1340,
  "mediante": 1341,
  "noticia": 1342,
  "obra": 1343,
  "paro": 1344,
  "preocupacion": 1345,
  "produce": 1346,
  "provincial": 1347,
  "realizar": 1348,
  "regiones": 1349,
  "sectores": 1350,
  "territorios": 1351,
  "twitter": 1352,
  "valenciano": 1353,
  "verdad": 1354,
  "vigilancia": 1355,
  "zapatero": 1356,
  "afiliados": 1357,
  "ahi": 1358,
  "aliados": 1359,
  "archivo": 1360,
  "arenas": 1361,
  "conjunto": 1362,
  "consecuencias": 1363,
  "consenso": 1364,
  "contexto": 1365,
  "correo": 1366,
  "detras": 1367,
  "donald": 1368,
  "ee": 1369,
  "enrique": 1370,
  "estructura": 1371,
  "generado": 1372,
  "gomez": 1373,
  "grave": 1374,
  "instituto": 1375,
  "kirk": 1376,
  "lanza": 1377,
  "logra": 1378,
  "municipios": 1379,
  "nombres": 1380,
  "ordena": 1381,
  "perdida": 1382,
  "policias": 1383,
  "presentacion": 1384,
  "profesionales": 1385,
  "recibido": 1386,
  "reformas": 1387,
  "representacion": 1388,
  "sangre": 1389,
  "serie": 1390,
  "sondeos": 1391,
  "suspension": 1392,
  "testigos": 1393,
  "trans": 1394,
  "uu": 1395,
  "actitud": 1396,
  "alimentos": 1397,
  "atras": 1398,
  "azucar": 1399,
  "bienes": 1400,
  "calle": 1401,
  "campos": 1402,
  "ciudades": 1403,
  "civiles": 1404,
  "claves": 1405,
  "colageno": 1406,
  "condicion": 1407,
  "denuncian": 1408,
  "especial": 1409,
  "fraile": 1410,
  "interna": 1411,
  "laya": 1412,
  "lectura": 1413,
  "libro": 1414,
  "llevara": 1415,
  "local": 1416,
  "mismos": 1417,
  "nacion": 1418,
  "notas": 1419,
  "penas": 1420,
  "presupuesto": 1421,
  "primeras": 1422,
  "rabell": 1423,
  "razon": 1424,
  "recortes": 1425,
  "ruiz": 1426,
  "solicita": 1427,
  "transporte": 1428,
  "vacunacion": 1429,
  "veto": 1430,
  "viendo": 1431,
  "aborto": 1432,
  "acoso": 1433,
  "actividades": 1434,
  "acudir": 1435,
  "acusados": 1436,
  "alli": 1437,
  "ambiente": 1438,
  "amnistia": 1439,
  "aparece": 1440,
  "aragonès": 1441,
  "autonomas": 1442,
  "avances": 1443,
  "bandera": 1444,
  "busqueda": 1445,
  "caida": 1446,
  "caracter": 1447,
  "cataluna": 1448,
  "cierto": 1449,
  "colombiacheck": 1450,
  "concentracion": 1451,
  "contrario": 1452,
  "critican": 1453,
  "detenido": 1454,
  "directamente": 1455,
  "edad": 1456,
  "eleccion": 1457,
  "entiende": 1458,
  "espadas": 1459,
  "expresion": 1460,
  "falsa": 1461,
  "familiares": 1462,
  "fotos": 1463,
  "gastos": 1464,
  "impulsar": 1465,
  "inhabilitacion": 1466,
  "intereses": 1467,
  "llevado": 1468,
  "minuto": 1469,
  "mitad": 1470,
  "ninas": 1471,
  "nombramiento": 1472,
  "ofensiva": 1473,
  "opcion": 1474,
  "pge": 1475,
  "pilar": 1476,
  "presento": 1477,
  "presunta": 1478,
  "principios": 1479,
  "reconocimiento": 1480,
  "reune": 1481,
  "ruptura": 1482,
  "sedicion": 1483,
  "urnas": 1484,
  "voluntad": 1485,
  "zona": 1486,
  "abogados": 1487,
  "activista": 1488,
  "actuar": 1489,
  "advierten": 1490,
  "amenazas": 1491,
  "andaluzas": 1492,
  "aprobada": 1493,
  "asesinato": 1494,
  "autonomia": 1495,
  "avanzar": 1496,
  "bolsonaro": 1497,
  "cartel": 1498,
  "catalanas": 1499,
  "celebracion": 1500,
  "cese": 1501,
  "colegios": 1502,
  "consultar": 1503,
  "cooperacion": 1504,
  "corinna": 1505,
  "detalles": 1506,
  "economicos": 1507,
  "elegir": 1508,
  "entra": 1509,
  "evento": 1510,
  "excomisario": 1511,
  "fundamentales": 1512,
  "gallego": 1513,
  "gaza": 1514,
  "guias": 1515,
  "lgtbi": 1516,
  "magistrados": 1517,
  "mar": 1518,
  "marido": 1519,
  "martin": 1520,
  "media": 1521,
  "mostrado": 1522,
  "movimientos": 1523,
  "nicolas": 1524,
  "perder": 1525,
  "policiales": 1526,
  "postura": 1527,
  "progresistas": 1528,
  "raiz": 1529,
  "registro": 1530,
  "regulacion": 1531,
  "reivindica": 1532,
  "sale": 1533,
  "salvar": 1534,
  "seguidores": 1535,
  "soledad": 1536,
  "television": 1537,
  "volvera": 1538,
  "acta": 1539,
  "afectados": 1540,
  "alcanzar": 1541,
  "autonoma": 1542,
  "concejal": 1543,
  "critico": 1544,
  "cultural": 1545,
  "debera": 1546,
  "dificil": 1547,
  "exito": 1548,
  "firma": 1549,
  "fracaso": 1550,
  "medicamento": 1551,
  "medicos": 1552,
  "milei": 1553,
  "monarca": 1554,
  "muertes": 1555,
  "negocios": 1556,
  "normativa": 1557,
  "pacientes": 1558,
  "pasada": 1559,
  "profesional": 1560,
  "recibio": 1561,
  "respaldo": 1562,
  "robo": 1563,
  "ruta": 1564,
  "sindicato": 1565,
  "testigo": 1566,
  "tramite": 1567,
  "usar": 1568,
  "vargas": 1569,
  "washington": 1570,
  "adelanto": 1571,
  "agencia": 1572,
  "alguna": 1573,
  "alvaro": 1574,
  "autoridad": 1575,
  "buenos": 1576,
  "campanas": 1577,
  "carbohidratos": 1578,
  "comunes": 1579,
  "coordinador": 1580,
  "curso": 1581,
  "denunciado": 1582,
  "denuncio": 1583,
  "dimite": 1584,
  "dolores": 1585,
  "economicas": 1586,
  "feminismo": 1587,
  "generar": 1588,
  "hacerlo": 1589,
  "homenaje": 1590,
  "iba": 1591,
  "identidad": 1592,
  "ingreso": 1593,
  "israel": 1594,
  "joan": 1595,
  "logrado": 1596,
  "maduro": 1597,
  "mala": 1598,
  "mariano": 1599,
  "militantes": 1600,
  "minutos": 1601,
  "multiple": 1602,
  "nunez": 1603,
  "practica": 1604,
  "preve": 1605,
  "procedimiento": 1606,
  "promete": 1607,
  "pronto": 1608,
  "rechazado": 1609,
  "responder": 1610,
  "seguro": 1611,
  "sitio": 1612,
  "suman": 1613,
  "supuesta": 1614,
  "tomado": 1615,
  "trato": 1616,
  "alerta": 1617,
  "avala": 1618,
  "celebrar": 1619,
  "colaboracion": 1620,
  "colombiano": 1621,
  "confia": 1622,
  "conservadora": 1623,
  "consulta": 1624,
  "convertido": 1625,
  "corona": 1626,
  "denuncias": 1627,
  "diligencias": 1628,
  "dirige": 1629,
  "egea": 1630,
  "ello": 1631,
  "entorno": 1632,
  "exigen": 1633,
  "generacion": 1634,
  "grande": 1635,
  "ia": 1636,
  "ii": 1637,
  "ingresos": 1638,
  "inicia": 1639,
  "insisten": 1640,
  "intentar": 1641,
  "ira": 1642,
  "llegan": 1643,
  "madre": 1644,
  "manifiesto": 1645,
  "margen": 1646,
  "mitin": 1647,
  "murillo": 1648,
  "origen": 1649,
  "panamericana": 1650,
  "pelicula": 1651,
  "promocion": 1652,
  "saenz": 1653,
  "sexuales": 1654,
  "subir": 1655,
  "supuestamente": 1656,
  "tensiones": 1657,
  "terrorismo": 1658,
  "titular": 1659,
  "titulo": 1660,
  "verano": 1661,
  "actualmente": 1662,
  "am": 1663,
  "ambito": 1664,
  "amplio": 1665,
  "aragon": 1666,
  "autonomias": 1667,
  "batet": 1668,
  "campo": 1669,
  "candidaturas": 1670,
  "ciudadano": 1671,
  "clinica": 1672,
  "colectivos": 1673,
  "competencias": 1674,
  "conocido": 1675,
  "construccion": 1676,
  "contacto": 1677,
  "contratar": 1678,
  "correa": 1679,
  "creo": 1680,
  "criminal": 1681,
  "decenas": 1682,
  "definitiva": 1683,
  "doctor": 1684,
  "emergencia": 1685,
  "entender": 1686,
  "entrega": 1687,
  "establece": 1688,
  "estudia": 1689,
  "frontera": 1690,
  "impedir": 1691,
  "impulso": 1692,
  "inflacion": 1693,
  "inigo": 1694,
  "instagram": 1695,
  "juego": 1696,
  "justo": 1697,
  "lucas": 1698,
  "mejora": 1699,
  "millon": 1700,
  "minones": 1701,
  "momentos": 1702,
  "mordaza": 1703,
  "motivo": 1704,
  "movilidad": 1705,
  "movilizacion": 1706,
  "obtener": 1707,
  "padres": 1708,
  "peligro": 1709,
  "pena": 1710,
  "perdido": 1711,
  "permiso": 1712,
  "propiedad": 1713,
  "puestos": 1714,
  "querer": 1715,
  "representa": 1716,
  "representante": 1717,
  "resolver": 1718,
  "salvador": 1719,
  "salvo": 1720,
  "telefono": 1721,
  "viviendas": 1722,
  "votara": 1723,
  "america": 1724,
  "calles": 1725,
  "ceuta": 1726,
  "climatico": 1727,
  "colectivo": 1728,
  "colores": 1729,
  "coordinacion": 1730,
  "cuestiones": 1731,
  "cumple": 1732,
  "cuyo": 1733,
  "delante": 1734,
  "deuda": 1735,
  "diferencia": 1736,
  "directa": 1737,
  "distintas": 1738,
  "duro": 1739,
  "eduardo": 1740,
  "entidades": 1741,
  "ere": 1742,
  "existencia": 1743,
  "explicar": 1744,
  "extesorero": 1745,
  "familiar": 1746,
  "gana": 1747,
  "giro": 1748,
  "global": 1749,
  "graves": 1750,
  "habla": 1751,
  "hernandez": 1752,
  "indefinida": 1753,
  "indicios": 1754,
  "juntos": 1755,
  "juzgados": 1756,
  "mascarillas": 1757,
  "mejores": 1758,
  "miedo": 1759,
  "miembro": 1760,
  "niveles": 1761,
  "original": 1762,
  "pegasus": 1763,
  "peso": 1764,
  "pm": 1765,
  "pocos": 1766,
  "publicaciones": 1767,
  "queremos": 1768,
  "reciente": 1769,
  "responsables": 1770,
  "sahara": 1771,
  "salamanca": 1772,
  "sanitarios": 1773,
  "tandem": 1774,
  "terrorista": 1775,
  "trafico": 1776,
  "upn": 1777,
  "vicente": 1778,
  "abierto": 1779,
  "abogacia": 1780,
  "acero": 1781,
  "alemania": 1782,
  "aplicar": 1783,
  "aprobo": 1784,
  "asociaciones": 1785,
  "ausencia": 1786,
  "cadiz": 1787,
  "cerrado": 1788,
  "chile": 1789,
  "consistorio": 1790,
  "cospedal": 1791,
  "declaro": 1792,
  "diputacion": 1793,
  "drogas": 1794,
  "envio": 1795,
  "expresidenta": 1796,
  "extradicion": 1797,
  "exvicepresidente": 1798,
  "filas": 1799,
  "francia": 1800,
  "fuente": 1801,
  "gas": 1802,
  "gustavo": 1803,
  "intenta": 1804,
  "llevan": 1805,
  "mapa": 1806,
  "movil": 1807,
  "ninguno": 1808,
  "obliga": 1809,
  "operativo": 1810,
  "ortega": 1811,
  "palabra": 1812,
  "pasos": 1813,
  "presente": 1814,
  "prevencion": 1815,
  "principio": 1816,
  "prohibicion": 1817,
  "prorroga": 1818,
  "punica": 1819,
  "quedo": 1820,
  "ramon": 1821,
  "represion": 1822,
  "republicano": 1823,
  "rubio": 1824,
  "seccion": 1825,
  "solicitado": 1826,
  "soluciones": 1827,
  "sura": 1828,
  "tasa": 1829,
  "ugt": 1830,
  "vio": 1831,
  "zonas": 1832,
  "acordado": 1833,
  "afirman": 1834,
  "afronta": 1835,
  "aprobara": 1836,
  "arabia": 1837,
  "arranca": 1838,
  "aspira": 1839,
  "barrio": 1840,
  "blanqueo": 1841,
  "bueno": 1842,
  "choque": 1843,
  "cientifica": 1844,
  "cientos": 1845,
  "cifras": 1846,
  "compartiendo": 1847,
  "concepto": 1848,
  "confirmado": 1849,
  "coruna": 1850,
  "criterio": 1851,
  "cumplimiento": 1852,
  "decidio": 1853,
  "defendido": 1854,
  "directo": 1855,
  "discursos": 1856,
  "division": 1857,
  "encuentran": 1858,
  "esperar": 1859,
  "garantiza": 1860,
  "imputado": 1861,
  "incluir": 1862,
  "judiciales": 1863,
  "juridica": 1864,
  "laborales": 1865,
  "liderar": 1866,
  "llarena": 1867,
  "medica": 1868,
  "noguera": 1869,
  "normas": 1870,
  "obstante": 1871,
  "ocurrido": 1872,
  "ops": 1873,
  "organizado": 1874,
  "organos": 1875,
  "palma": 1876,
  "permitir": 1877,
  "pie": 1878,
  "planes": 1879,
  "presidencial": 1880,
  "pudo": 1881,
  "puig": 1882,
  "rafael": 1883,
  "recibe": 1884,
  "reclaman": 1885,
  "recoge": 1886,
  "residencia": 1887,
  "retos": 1888,
  "reyes": 1889,
  "riesgos": 1890,
  "salario": 1891,
  "santa": 1892,
  "sol": 1893,
  "solicitud": 1894,
  "temporal": 1895,
  "utiliza": 1896,
  "vasca": 1897,
  "viene": 1898,
  "viva": 1899,
  "acaba": 1900,
  "acceder": 1901,
  "acuerda": 1902,
  "advirtio": 1903,
  "ampliar": 1904,
  "aniversario": 1905,
  "atentado": 1906,
  "autodeterminacion": 1907,
  "aznar": 1908,
  "bbc": 1909,
  "bendodo": 1910,
  "bicarbonato": 1911,
  "capitales": 1912,
  "carrero": 1913,
  "coinciden": 1914,
  "comercio": 1915,
  "concierto": 1916,
  "contempla": 1917,
  "convencion": 1918,
  "convocar": 1919,
  "criticos": 1920,
  "decide": 1921,
  "defienden": 1922,
  "derogar": 1923,
  "destino": 1924,
  "diferente": 1925,
  "directora": 1926,
  "documentacion": 1927,
  "eficiente": 1928,
  "electronico": 1929,
  "elegido": 1930,
  "energetico": 1931,
  "enfrenta": 1932,
  "enviado": 1933,
  "errores": 1934,
  "esperan": 1935,
  "exterior": 1936,
  "feministas": 1937,
  "gusta": 1938,
  "hacerse": 1939,
  "ilegales": 1940,
  "implica": 1941,
  "inarritu": 1942,
  "inversiones": 1943,
  "irregular": 1944,
  "jubilado": 1945,
  "lamenta": 1946,
  "locales": 1947,
  "mandatario": 1948,
  "mantenido": 1949,
  "mil": 1950,
  "modalidad": 1951,
  "musica": 1952,
  "natural": 1953,
  "necesaria": 1954,
  "otan": 1955,
  "papeles": 1956,
  "participar": 1957,
  "pedira": 1958,
  "personales": 1959,
  "podran": 1960,
  "procesos": 1961,
  "programas": 1962,
  "prohibir": 1963,
  "promover": 1964,
  "provincias": 1965,
  "quedado": 1966,
  "realizo": 1967,
  "recupera": 1968,
  "reforzar": 1969,
  "repetir": 1970,
  "saca": 1971,
  "secreto": 1972,
  "senalo": 1973,
  "siguiente": 1974,
  "sondeo": 1975,
  "sueldo": 1976,
  "suficiente": 1977,
  "susana": 1978,
  "tecnico": 1979,
  "valores": 1980,
  "voces": 1981,
  "abusos": 1982,
  "acepta": 1983,
  "actuaciones": 1984,
  "afecta": 1985,
  "afectando": 1986,
  "alcaldias": 1987,
  "alcanzado": 1988,
  "amigo": 1989,
  "antiguo": 1990,
  "asumir": 1991,
  "bolanos": 1992,
  "caos": 1993,
  "cartas": 1994,
  "chequeado": 1995,
  "comida": 1996,
  "compromete": 1997,
  "comuns": 1998,
  "continuas": 1999,
  "coste": 2000,
  "cuello": 2001,
  "daniel": 2002,
  "data": 2003,
  "declarado": 2004,
  "deje": 2005,
  "despacho": 2006,
  "destacan": 2007,
  "detencion": 2008,
  "ejercicio": 2009,
  "emergencias": 2010,
  "empezar": 2011,
  "empleados": 2012,
  "envia": 2013,
  "evaluacion": 2014,
  "exministra": 2015,
  "fortalecer": 2016,
  "genera": 2017,
  "hogar": 2018,
  "industria": 2019,
  "informado": 2020,
  "iniciativas": 2021,
  "internet": 2022,
  "interno": 2023,
  "juridico": 2024,
  "labor": 2025,
  "leyendo": 2026,
  "lidera": 2027,
  "lineas": 2028,
  "mental": 2029,
  "modificacion": 2030,
  "modificar": 2031,
  "necesarios": 2032,
  "negativa": 2033,
  "niegan": 2034,
  "oro": 2035,
  "pendientes": 2036,
  "permita": 2037,
  "perros": 2038,
  "pilates": 2039,
  "podras": 2040,
  "practicas": 2041,
  "presiones": 2042,
  "publicada": 2043,
  "queria": 2044,
  "reacciones": 2045,
  "reconocido": 2046,
  "reconstruccion": 2047,
  "reduccion": 2048,
  "refiere": 2049,
  "subvenciones": 2050,
  "tumba": 2051,
  "verificacion": 2052,
  "vota": 2053,
  "xavier": 2054,
  "alquileres": 2055,
  "amigos": 2056,
  "analizar": 2057,
  "archiva": 2058,
  "ascensor": 2059,
  "autonomos": 2060,
  "banquillo": 2061,
  "barones": 2062,
  "camaras": 2063,
  "carles": 2064,
  "causas": 2065,
  "citado": 2066,
  "companeros": 2067,
  "contado": 2068,
  "contenidos": 2069,
  "convocado": 2070,
  "crimenes": 2071,
  "cuya": 2072,
  "denunciar": 2073,
  "desastres": 2074,
  "dimitir": 2075,
  "dispuesto": 2076,
  "ecologica": 2077,
  "elias": 2078,
  "eliminacion": 2079,
  "encontrar": 2080,
  "equipos": 2081,
  "estadounidenses": 2082,
  "esten": 2083,
  "existen": 2084,
  "facilitar": 2085,
  "ficha": 2086,
  "firmado": 2087,
  "franquistas": 2088,
  "gloria": 2089,
  "hermano": 2090,
  "herramientas": 2091,
  "hoja": 2092,
  "imposible": 2093,
  "independiente": 2094,
  "indica": 2095,
  "israeli": 2096,
  "letrados": 2097,
  "limite": 2098,
  "llamada": 2099,
  "localidad": 2100,
  "malestar": 2101,
  "mucha": 2102,
  "naciones": 2103,
  "obtendria": 2104,
  "organismos": 2105,
  "parental": 2106,
  "pequeno": 2107,
  "precampana": 2108,
  "prepara": 2109,
  "publicamente": 2110,
  "querido": 2111,
  "quiero": 2112,
  "rato": 2113,
  "recomendamos": 2114,
  "reparto": 2115,
  "requiere": 2116,
  "satisfaccion": 2117,
  "sic": 2118,
  "techo": 2119,
  "urgente": 2120,
  "ustedes": 2121,
  "vender": 2122,
  "version": 2123,
  "vicepresidencia": 2124,
  "vivir": 2125,
  "xuclà": 2126,
  "abandonar": 2127,
  "aboga": 2128,
  "accede": 2129,
  "accedera": 2130,
  "acuso": 2131,
  "alrededor": 2132,
  "anteriores": 2133,
  "aquel": 2134,
  "arremete": 2135,
  "artificial": 2136,
  "atacar": 2137,
  "ayuntamientos": 2138,
  "banca": 2139,
  "beneficios": 2140,
  "blanca": 2141,
  "cohecho": 2142,
  "conclusiones": 2143,
  "concluye": 2144,
  "concurrir": 2145,
  "contrasena": 2146,
  "contratacion": 2147,
  "convirtio": 2148,
  "coronel": 2149,
  "criterios": 2150,
  "cuerpos": 2151,
  "decadas": 2152,
  "decides": 2153,
  "decidira": 2154,
  "democratico": 2155,
  "efecto": 2156,
  "email": 2157,
  "encargo": 2158,
  "estaran": 2159,
  "eutanasia": 2160,
  "eventos": 2161,
  "excepcion": 2162,
  "expediente": 2163,
  "exsecretario": 2164,
  "extraordinario": 2165,
  "falsedad": 2166,
  "funcion": 2167,
  "ganaria": 2168,
  "granados": 2169,
  "guia": 2170,
  "hija": 2171,
  "ido": 2172,
  "informaciones": 2173,
  "injurias": 2174,
  "inmediata": 2175,
  "inmunidad": 2176,
  "instructor": 2177,
  "insulina": 2178,
  "justifica": 2179,
  "larga": 2180,
  "legalidad": 2181,
  "legislativa": 2182,
  "liderada": 2183,
  "manifestaciones": 2184,
  "migracion": 2185,
  "mostrara": 2186,
  "muertos": 2187,
  "multa": 2188,
  "nacionalistas": 2189,
  "negocio": 2190,
  "negro": 2191,
  "nombramientos": 2192,
  "operaciones": 2193,
  "particular": 2194,
  "pedia": 2195,
  "personalizar": 2196,
  "pierde": 2197,
  "premium": 2198,
  "presupuestario": 2199,
  "propaganda": 2200,
  "provincia": 2201,
  "quedan": 2202,
  "recurre": 2203,
  "recurrira": 2204,
  "reformar": 2205,
  "registra": 2206,
  "sabe": 2207,
  "salido": 2208,
  "saludcoop": 2209,
  "secretarios": 2210,
  "sostenible": 2211,
  "suelo": 2212,
  "sur": 2213,
  "trabajando": 2214,
  "transportes": 2215,
  "traslado": 2216,
  "unanimidad": 2217,
  "util": 2218,
  "vigor": 2219,
  "virus": 2220,
  "york": 2221,
  "agresiones": 2222,
  "alcanza": 2223,
  "ampliacion": 2224,
  "articulos": 2225,
  "autorizacion": 2226,
  "bajar": 2227,
  "bancos": 2228,
  "calendario": 2229,
  "celebrado": 2230,
  "cementerio": 2231,
  "centenar": 2232,
  "cobro": 2233,
  "comercial": 2234,
  "competencia": 2235,
  "confluencia": 2236,
  "confrontacion": 2237,
  "considerar": 2238,
  "consultora": 2239,
  "controlar": 2240,
  "convertir": 2241,
  "cuidado": 2242,
  "culpa": 2243,
  "cumplen": 2244,
  "dano": 2245,
  "dejara": 2246,
  "devolver": 2247,
  "dina": 2248,
  "discrepancias": 2249,
  "duque": 2250,
  "ecologistas": 2251,
  "edificios": 2252,
  "encargado": 2253,
  "esfuerzos": 2254,
  "estadisticas": 2255,
  "expresident": 2256,
  "fija": 2257,
  "grabaciones": 2258,
  "invasion": 2259,
  "investigue": 2260,
  "jon": 2261,
  "lastra": 2262,
  "limpieza": 2263,
  "logro": 2264,
  "mantendra": 2265,
  "mercados": 2266,
  "migratoria": 2267,
  "ola": 2268,
  "pagina": 2269,
  "pendiente": 2270,
  "ponen": 2271,
  "posteriormente": 2272,
  "presentarse": 2273,
  "prevista": 2274,
  "proponen": 2275,
  "puerto": 2276,
  "puesta": 2277,
  "puso": 2278,
  "putin": 2279,
  "rebelion": 2280,
  "recuerdan": 2281,
  "refleja": 2282,
  "reglamento": 2283,
  "regular": 2284,
  "relato": 2285,
  "rendicion": 2286,
  "reprocha": 2287,
  "respalda": 2288,
  "reunido": 2289,
  "reunirse": 2290,
  "robles": 2291,
  "saludables": 2292,
  "santos": 2293,
  "soraya": 2294,
  "telemadrid": 2295,
  "tenian": 2296,
  "teniente": 2297,
  "termino": 2298,
  "tipos": 2299,
  "ultraderechistas": 2300,
  "usted": 2301,
  "utilizo": 2302,
  "vaya": 2303,
  "viajes": 2304,
  "absolutamente": 2305,
  "abuso": 2306,
  "acabado": 2307,
  "acudira": 2308,
  "agresion": 2309,
  "alonso": 2310,
  "alternativas": 2311,
  "anade": 2312,
  "andorra": 2313,
  "anmat": 2314,
  "apoyara": 2315,
  "armadas": 2316,
  "asalto": 2317,
  "asimismo": 2318,
  "bajas": 2319,
  "banderas": 2320,
  "basada": 2321,
  "bbva": 2322,
  "beneficio": 2323,
  "carolina": 2324,
  "cloacas": 2325,
  "completamente": 2326,
  "conocida": 2327,
  "conseguido": 2328,
  "constante": 2329,
  "construir": 2330,
  "cuarto": 2331,
  "defensas": 2332,
  "dependencia": 2333,
  "derogacion": 2334,
  "derrota": 2335,
  "desgaste": 2336,
  "desvela": 2337,
  "diego": 2338,
  "disposicion": 2339,
  "dura": 2340,
  "edificio": 2341,
  "efectiva": 2342,
  "electricas": 2343,
  "energetica": 2344,
  "epoca": 2345,
  "esfuerzo": 2346,
  "eurodiputado": 2347,
  "exclusiva": 2348,
  "exdirector": 2349,
  "expresado": 2350,
  "extranjero": 2351,
  "extraordinaria": 2352,
  "financiar": 2353,
  "futbol": 2354,
  "generando": 2355,
  "grado": 2356,
  "granada": 2357,
  "habitual": 2358,
  "hidrolizado": 2359,
  "identificar": 2360,
  "impide": 2361,
  "implicados": 2362,
  "incluyen": 2363,
  "indulto": 2364,
  "infarto": 2365,
  "informar": 2366,
  "infraestructuras": 2367,
  "insultos": 2368,
  "investigados": 2369,
  "isa": 2370,
  "latina": 2371,
  "legales": 2372,
  "madrilenos": 2373,
  "mancha": 2374,
  "marcado": 2375,
  "marchena": 2376,
  "objetivos": 2377,
  "ocurrio": 2378,
  "ordenes": 2379,
  "ordeno": 2380,
  "pagos": 2381,
  "pensionistas": 2382,
  "permisos": 2383,
  "pidiendo": 2384,
  "piso": 2385,
  "poderes": 2386,
  "portugal": 2387,
  "primo": 2388,
  "privado": 2389,
  "produccion": 2390,
  "prostitucion": 2391,
  "provisional": 2392,
  "provocado": 2393,
  "ratifica": 2394,
  "realmente": 2395,
  "rebaja": 2396,
  "recomendaciones": 2397,
  "recurrir": 2398,
  "reto": 2399,
  "reunira": 2400,
  "ruso": 2401,
  "sabia": 2402,
  "situa": 2403,
  "solicitar": 2404,
  "sostuvo": 2405,
  "suarez": 2406,
  "subraya": 2407,
  "sànchez": 2408,
  "torrent": 2409,
  "trabaja": 2410,
  "urkullu": 2411,
  "utilizar": 2412,
  "vecino": 2413,
  "vias": 2414,
  "viral": 2415,
  "vive": 2416,
  "votan": 2417,
  "whatsapp": 2418,
  "aceptar": 2419,
  "acuerdan": 2420,
  "acusan": 2421,
  "agotar": 2422,
  "aguado": 2423,
  "aliado": 2424,
  "altura": 2425,
  "apertura": 2426,
  "argumentos": 2427,
  "avisos": 2428,
  "banda": 2429,
  "bloquear": 2430,
  "cambiado": 2431,
  "camps": 2432,
  "ccoo": 2433,
  "celaa": 2434,
  "ciencia": 2435,
  "clase": 2436,
  "colegio": 2437,
  "comprar": 2438,
  "condenas": 2439,
  "consecuencia": 2440,
  "contactos": 2441,
  "cosa": 2442,
  "danos": 2443,
  "darle": 2444,
  "dejando": 2445,
  "deporte": 2446,
  "desahucios": 2447,
  "desaparicion": 2448,
  "dominguez": 2449,
  "empieza": 2450,
  "enfrentamiento": 2451,
  "entendimiento": 2452,
  "escuela": 2453,
  "exalcalde": 2454,
  "exigencia": 2455,
  "extranjeros": 2456,
  "federacion": 2457,
  "figuras": 2458,
  "fortuna": 2459,
  "fuego": 2460,
  "funcionario": 2461,
  "garantias": 2462,
  "hamas": 2463,
  "hermana": 2464,
  "hermanos": 2465,
  "humor": 2466,
  "igea": 2467,
  "impone": 2468,
  "in": 2469,
  "india": 2470,
  "iran": 2471,
  "key": 2472,
  "lertxundi": 2473,
  "lima": 2474,
  "lujo": 2475,
  "macron": 2476,
  "mantenimiento": 2477,
  "mata": 2478,
  "meiras": 2479,
  "mentira": 2480,
  "militante": 2481,
  "minima": 2482,
  "mostrar": 2483,
  "navidad": 2484,
  "numeros": 2485,
  "obtuvo": 2486,
  "occidental": 2487,
  "panorama": 2488,
  "paquete": 2489,
  "patria": 2490,
  "pazo": 2491,
  "permitio": 2492,
  "peticiones": 2493,
  "presuntamente": 2494,
  "previsiblemente": 2495,
  "producto": 2496,
  "profunda": 2497,
  "protagonismo": 2498,
  "protocolo": 2499,
  "pulso": 2500,
  "quinto": 2501,
  "recien": 2502,
  "recomienda": 2503,
  "regreso": 2504,
  "residencias": 2505,
  "revelacion": 2506,
  "revision": 2507,
  "ricos": 2508,
  "siga": 2509,
  "significa": 2510,
  "soberanista": 2511,
  "sola": 2512,
  "solitario": 2513,
  "sorpresa": 2514,
  "suele": 2515,
  "suiza": 2516,
  "tecnica": 2517,
  "tendencia": 2518,
  "torre": 2519,
  "tragedia": 2520,
  "trapero": 2521,
  "ultras": 2522,
  "urgencia": 2523,
  "usa": 2524,
  "valencià": 2525,
  "vallejo": 2526,
  "vazquez": 2527,
  "yeremi": 2528,
  "acerca": 2529,
  "activo": 2530,
  "acudio": 2531,
  "adecuada": 2532,
  "ahorro": 2533,
  "alianzas": 2534,
  "andaluces": 2535,
  "aprovecha": 2536,
  "apuntan": 2537,
  "area": 2538,
  "audios": 2539,
  "ayudar": 2540,
  "balance": 2541,
  "boadilla": 2542,
  "bonilla": 2543,
  "cine": 2544,
  "clientes": 2545,
  "cobertura": 2546,
  "colombianos": 2547,
  "comenzo": 2548,
  "compania": 2549,
  "concejales": 2550,
  "condenar": 2551,
  "conocimiento": 2552,
  "consejera": 2553,
  "consejos": 2554,
  "corcho": 2555,
  "costo": 2556,
  "cuales": 2557,
  "cuarta": 2558,
  "cuidar": 2559,
  "dara": 2560,
  "deberian": 2561,
  "decada": 2562,
  "detenidos": 2563,
  "dirigido": 2564,
  "discriminacion": 2565,
  "doble": 2566,
  "donana": 2567,
  "educativa": 2568,
  "ejecucion": 2569,
  "espacios": 2570,
  "estrategias": 2571,
  "etiquetas": 2572,
  "explican": 2573,
  "extremadura": 2574,
  "factura": 2575,
  "fotografias": 2576,
  "frases": 2577,
  "fundador": 2578,
  "gesto": 2579,
  "grabacion": 2580,
  "hablando": 2581,
  "herramienta": 2582,
  "hospitales": 2583,
  "huida": 2584,
  "ideologia": 2585,
  "impunidad": 2586,
  "imputa": 2587,
  "ivan": 2588,
  "jornadas": 2589,
  "lema": 2590,
  "liderado": 2591,
  "limitar": 2592,
  "llamar": 2593,
  "llegaron": 2594,
  "lugares": 2595,
  "macarena": 2596,
  "maniobra": 2597,
  "marta": 2598,
  "mato": 2599,
  "metro": 2600,
  "modo": 2601,
  "necesidades": 2602,
  "nombrado": 2603,
  "norte": 2604,
  "oficina": 2605,
  "oltra": 2606,
  "palestina": 2607,
  "palestino": 2608,
  "panama": 2609,
  "participado": 2610,
  "participara": 2611,
  "pase": 2612,
  "patronal": 2613,
  "pequenos": 2614,
  "perdon": 2615,
  "pere": 2616,
  "pisos": 2617,
  "pocas": 2618,
  "precedentes": 2619,
  "presume": 2620,
  "primaria": 2621,
  "promesas": 2622,
  "recordado": 2623,
  "refugiados": 2624,
  "registrado": 2625,
  "rentas": 2626,
  "retira": 2627,
  "ricardo": 2628,
  "rio": 2629,
  "rioja": 2630,
  "roto": 2631,
  "ruido": 2632,
  "seguido": 2633,
  "senor": 2634,
  "sesiones": 2635,
  "siglo": 2636,
  "siquiera": 2637,
  "sociedades": 2638,
  "sombra": 2639,
  "suspender": 2640,
  "telefonica": 2641,
  "tendria": 2642,
  "terminar": 2643,
  "the": 2644,
  "tierra": 2645,
  "toque": 2646,
  "trasladar": 2647,
  "tratado": 2648,
  "tuit": 2649,
  "tv": 2650,
  "vital": 2651,
  "vuelva": 2652,
