{
  "de": 0,
  "la": 1,
  "el": 2,
  "que": 3,
  "en": 4,
  "del": 5,
  "los": 6,
  "las": 7,
  "por": 8,
  "un": 9,
  "para": 10,
  "se": 11,
  "con": 12,
  "una": 13,
  "no": 14,
  "al": 15,
  "su": 16,
  "ha": 17,
  "gobierno": 18,
  "es": 19,
  "como": 20,
  "mas": 21,
  "lo": 22,
  "sobre": 23,
  "este": 24,
  "pp": 25,
  "esta": 26,
  "catalunya": 27,
  "si": 28,
  "contra": 29,
  "sus": 30,
  "iniciativa": 31,
  "madrid": 32,
  "per": 33,
  "presidente": 34,
  "pero": 35,
  "entre": 36,
  "partido": 37,
  "han": 38,
  "vers": 39,
  "tras": 40,
  "equo": 41,
  "congreso": 42,
  "le": 43,
  "desde": 44,
  "anos": 45,
  "sin": 46,
  "ley": 47,
  "psoe": 48,
  "tambien": 49,
  "dos": 50,
  "estado": 51,
  "ya": 52,
  "ser": 53,
  "fue": 54,
  "coalicion": 55,
  "podemos": 56,
  "acuerdo": 57,
  "nueva": 58,
  "espana": 59,
  "sanchez": 60,
  "elecciones": 61,
  "lider": 62,
  "ante": 63,
  "hasta": 64,
  "pais": 65,
  "pide": 66,
  "solo": 67,
  "ejecutivo": 68,
  "hay": 69,
  "unidas": 70,
  "pablo": 71,
  "nacional": 72,
  "tiene": 73,
  "despues": 74,
  "cuando": 75,
  "son": 76,
  "vox": 77,
  "caso": 78,
  "formacion": 79,
  "politica": 80,
  "andalucia": 81,
  "durante": 82,
  "salud": 83,
  "segun": 84,
  "electoral": 85,
  "eajpnv": 86,
  "parte": 87,
  "tres": 88,
  "bng": 89,
  "ciudadanos": 90,
  "asegura": 91,
  "cs": 92,
  "antes": 93,
  "ano": 94,
  "cristina": 95,
  "publico": 96,
  "porque": 97,
  "garcia": 98,
  "general": 99,
  "ni": 100,
  "comunidad": 101,
  "dice": 102,
  "reforma": 103,
  "todo": 104,
  "puede": 105,
  "carlos": 106,
  "mientras": 107,
  "narbona": 108,
  "personas": 109,
  "nuevo": 110,
  "todos": 111,
  "asi": 112,
  "falso": 113,
  "canaria": 114,
  "millones": 115,
  "portavoz": 116,
  "ahora": 117,
  "sido": 118,
  "hace": 119,
  "jose": 120,
  "euros": 121,
  "tribunal": 122,
  "otros": 123,
  "derecha": 124,
  "donde": 125,
  "diaz": 126,
  "quien": 127,
  "tu": 128,
  "partidos": 129,
  "cuenta": 130,
  "juan": 131,
  "presupuestos": 132,
  "juez": 133,
  "canarias": 134,
  "comision": 135,
  "frente": 136,
  "medidas": 137,
  "uno": 138,
  "ministra": 139,
  "publica": 140,
  "supremo": 141,
  "aunque": 142,
  "primera": 143,
  "campana": 144,
  "sera": 145,
  "rey": 146,
  "izquierda": 147,
  "grupo": 148,
  "vez": 149,
  "muy": 150,
  "dias": 151,
  "fiscalia": 152,
  "justicia": 153,
  "semana": 154,
  "social": 155,
  "debate": 156,
  "presidenta": 157,
  "estan": 158,
  "sociales": 159,
  "candidato": 160,
  "ministro": 161,
  "politico": 162,
  "apoyo": 163,
  "decision": 164,
  "ademas": 165,
  "poder": 166,
  "socialistas": 167,
  "mayoria": 168,
  "guerra": 169,
  "ministerio": 170,
  "pasado": 171,
  "socialista": 172,
  "junta": 173,
  "cada": 174,
  "consejo": 175,
  "juicio": 176,
  "hacer": 177,
  "investidura": 178,
  "afirma": 179,
  "informacion": 180,
  "estos": 181,
  "investigacion": 182,
  "meses": 183,
  "reunion": 184,
  "mesa": 185,
  "feijoo": 186,
  "plan": 187,
  "menos": 188,
  "otro": 189,
  "monica": 190,
  "unidos": 191,
  "casado": 192,
  "diputados": 193,
  "propuesta": 194,
  "dia": 195,
  "direccion": 196,
  "va": 197,
  "boluarte": 198,
  "momento": 199,
  "trabajo": 200,
  "crisis": 201,
  "les": 202,
  "derechos": 203,
  "pedro": 204,
  "villarejo": 205,
  "estas": 206,
  "hecho": 207,
  "ese": 208,
  "cambio": 209,
  "cuentas": 210,
  "considera": 211,
  "nos": 212,
  "era": 213,
  "forma": 214,
  "policia": 215,
  "denuncia": 216,
  "me": 217,
  "quiere": 218,
  "esto": 219,
  "pacto": 220,
  "audiencia": 221,
  "politicos": 222,
  "proyecto": 223,
  "cuatro": 224,
  "sevilla": 225,
  "numero": 226,
  "generalitat": 227,
  "camara": 228,
  "jordi": 229,
  "medio": 230,
  "votos": 231,
  "debe": 232,
  "primer": 233,
  "seguridad": 234,
  "otras": 235,
  "horas": 236,
  "parlamento": 237,
  "habia": 238,
  "maria": 239,
  "proximo": 240,
  "esa": 241,
  "tener": 242,
  "sistema": 243,
  "jueves": 244,
  "secretario": 245,
  "barcelona": 246,
  "iglesias": 247,
  "mayor": 248,
  "rita": 249,
  "maestre": 250,
  "mes": 251,
  "ultraderecha": 252,
  "defensa": 253,
  "fiscal": 254,
  "da": 255,
  "derecho": 256,
  "podria": 257,
  "voto": 258,
  "centro": 259,
  "haber": 260,
  "casi": 261,
  "expresidente": 262,
  "lunes": 263,
  "dar": 264,
  "datos": 265,
  "interior": 266,
  "mismo": 267,
  "organizacion": 268,
  "tiempo": 269,
  "ayuso": 270,
  "grupos": 271,
  "acto": 272,
  "judicial": 273,
  "sigue": 274,
  "constitucional": 275,
  "moreno": 276,
  "presidencia": 277,
  "tanto": 278,
  "adelante": 279,
  "delito": 280,
  "gran": 281,
  "oposicion": 282,
  "sentencia": 283,
  "erc": 284,
  "estados": 285,
  "falta": 286,
  "prision": 287,
  "tienen": 288,
  "aun": 289,
  "dialogo": 290,
  "final": 291,
  "civil": 292,
  "ellos": 293,
  "situacion": 294,
  "te": 295,
  "violencia": 296,
  "algunos": 297,
  "lista": 298,
  "cinco": 299,
  "colombia": 300,
  "empresa": 301,
  "ministros": 302,
  "proces": 303,
  "sanidad": 304,
  "trump": 305,
  "ayuntamiento": 306,
  "martes": 307,
  "david": 308,
  "acusa": 309,
  "anuncia": 310,
  "ciudad": 311,
  "vida": 312,
  "viernes": 313,
  "causa": 314,
  "fuera": 315,
  "mundo": 316,
  "pleno": 317,
  "diputado": 318,
  "tipo": 319,
  "aqui": 320,
  "hacia": 321,
  "lugar": 322,
  "popular": 323,
  "real": 324,
  "objetivo": 325,
  "control": 326,
  "defiende": 327,
  "hoy": 328,
  "pese": 329,
  "varios": 330,
  "busca": 331,
  "eso": 332,
  "otra": 333,
  "rodriguez": 334,
  "fin": 335,
  "santiago": 336,
  "traves": 337,
  "antonio": 338,
  "jefe": 339,
  "redes": 340,
  "sea": 341,
  "servicios": 342,
  "siempre": 343,
  "mocion": 344,
  "manuel": 345,
  "medida": 346,
  "mejor": 347,
  "nada": 348,
  "posible": 349,
  "todas": 350,
  "unos": 351,
  "echenique": 352,
  "generales": 353,
  "informe": 354,
  "mayo": 355,
  "paises": 356,
  "favor": 357,
  "haya": 358,
  "memoria": 359,
  "sino": 360,
  "politicas": 361,
  "rechaza": 362,
  "victimas": 363,
  "yolanda": 364,
  "corrupcion": 365,
  "igualdad": 366,
  "leon": 367,
  "alcalde": 368,
  "bien": 369,
  "libertad": 370,
  "mujeres": 371,
  "senado": 372,
  "actual": 373,
  "legislatura": 374,
  "proceso": 375,
  "respuesta": 376,
  "andaluz": 377,
  "cree": 378,
  "estrategia": 379,
  "relacion": 380,
  "segunda": 381,
  "ultimo": 382,
  "candidatura": 383,
  "embargo": 384,
  "evitar": 385,
  "septiembre": 386,
  "vicepresidenta": 387,
  "castilla": 388,
  "gestion": 389,
  "casa": 390,
  "negociacion": 391,
  "unas": 392,
  "video": 393,
  "deja": 394,
  "estar": 395,
  "rivera": 396,
  "toda": 397,
  "ultimos": 398,
  "gonzalez": 399,
  "miercoles": 400,
  "paso": 401,
  "condena": 402,
  "javier": 403,
  "niega": 404,
  "pandemia": 405,
  "cgpj": 406,
  "cualquier": 407,
  "laboral": 408,
  "carcel": 409,
  "censura": 410,
  "emerito": 411,
  "espacio": 412,
  "programa": 413,
  "propone": 414,
  "trata": 415,
  "ultima": 416,
  "ver": 417,
  "fueron": 418,
  "medios": 419,
  "ve": 420,
  "algo": 421,
  "junto": 422,
  "mensaje": 423,
  "ningun": 424,
  "persona": 425,
  "populares": 426,
  "pueden": 427,
  "vicepresidente": 428,
  "atencion": 429,
  "casos": 430,
  "empresas": 431,
  "fondos": 432,
  "nombre": 433,
  "cara": 434,
  "delitos": 435,
  "diabetes": 436,
  "uso": 437,
  "vivienda": 438,
  "educacion": 439,
  "financiacion": 440,
  "miembros": 441,
  "muerte": 442,
  "puesto": 443,
  "quienes": 444,
  "asamblea": 445,
  "baja": 446,
  "cargo": 447,
  "ex": 448,
  "francisco": 449,
  "luis": 450,
  "parlament": 451,
  "seis": 452,
  "govern": 453,
  "manera": 454,
  "moncloa": 455,
  "torra": 456,
  "cruz": 457,
  "espera": 458,
  "historia": 459,
  "internacional": 460,
  "nunca": 461,
  "primarias": 462,
  "comunidades": 463,
  "critica": 464,
  "grandes": 465,
  "lopez": 466,
  "negociaciones": 467,
  "abascal": 468,
  "decreto": 469,
  "familia": 470,
  "guardia": 471,
  "prieto": 472,
  "secretaria": 473,
  "alto": 474,
  "capital": 475,
  "europa": 476,
  "municipales": 477,
  "ambos": 478,
  "gente": 479,
  "independentistas": 480,
  "mi": 481,
  "catalan": 482,
  "conflicto": 483,
  "covid": 484,
  "equipo": 485,
  "estaba": 486,
  "mantiene": 487,
  "pone": 488,
  "europea": 489,
  "recuerda": 490,
  "discurso": 491,
  "extrema": 492,
  "fuentes": 493,
  "puigdemont": 494,
  "importante": 495,
  "incluso": 496,
  "insiste": 497,
  "ninguna": 498,
  "piden": 499,
  "pnv": 500,
  "publicos": 501,
  "varias": 502,
  "comunicacion": 503,
  "criticas": 504,
  "fuerza": 505,
  "hacienda": 506,
  "madrilena": 507,
  "participacion": 508,
  "peticion": 509,
  "candidatos": 510,
  "cargos": 511,
  "entonces": 512,
  "escanos": 513,
  "gallardo": 514,
  "presos": 515,
  "advierte": 516,
  "alfonso": 517,
  "bajo": 518,
  "fuerzas": 519,
  "lideres": 520,
  "poco": 521,
  "presenta": 522,
  "rajoy": 523,
  "resto": 524,
  "segundo": 525,
  "calvino": 526,
  "central": 527,
  "dijo": 528,
  "dirigentes": 529,
  "octubre": 530,
  "senala": 531,
  "autonomicas": 532,
  "director": 533,
  "encuentro": 534,
  "espanol": 535,
  "mucho": 536,
  "muchos": 537,
  "unidad": 538,
  "asegurado": 539,
  "entrevista": 540,
  "lleva": 541,
  "anuncio": 542,
  "declaracion": 543,
  "dinero": 544,
  "franco": 545,
  "institucional": 546,
  "nuevas": 547,
  "suscripcion": 548,
  "candidata": 549,
  "isabel": 550,
  "nuevos": 551,
  "recurso": 552,
  "total": 553,
  "clave": 554,
  "espanoles": 555,
  "europeo": 556,
  "llegar": 557,
  "riesgo": 558,
  "algunas": 559,
  "claro": 560,
  "constitucion": 561,
  "dado": 562,
  "documento": 563,
  "hizo": 564,
  "julio": 565,
  "marco": 566,
  "polemica": 567,
  "comisario": 568,
  "jxcat": 569,
  "morada": 570,
  "papel": 571,
  "prensa": 572,
  "publicas": 573,
  "responsabilidad": 574,
  "sociedad": 575,
  "todavia": 576,
  "unico": 577,
  "contratos": 578,
  "economia": 579,
  "espanola": 580,
  "fecha": 581,
  "hemos": 582,
  "junio": 583,
  "mantener": 584,
  "nivel": 585,
  "penal": 586,
  "personal": 587,
  "sabado": 588,
  "tan": 589,
  "van": 590,
  "abre": 591,
  "clara": 592,
  "dentro": 593,
  "funciones": 594,
  "galicia": 595,
  "gürtel": 596,
  "posicion": 597,
  "reconoce": 598,
  "tendra": 599,
  "agenda": 600,
  "hablar": 601,
  "misma": 602,
  "pesar": 603,
  "unica": 604,
  "universidad": 605,
  "declaraciones": 606,
  "genero": 607,
  "habra": 608,
  "punto": 609,
  "autoridades": 610,
  "dicho": 611,
  "esquerra": 612,
  "lucha": 613,
  "pedido": 614,
  "condiciones": 615,
  "dejar": 616,
  "luz": 617,
  "presencia": 618,
  "queda": 619,
  "quieren": 620,
  "respecto": 621,
  "salida": 622,
  "socios": 623,
  "actos": 624,
  "conservadores": 625,
  "cup": 626,
  "estamos": 627,
  "historica": 628,
  "izquierdas": 629,
  "juzgado": 630,
  "marzo": 631,
  "pensiones": 632,
  "presentar": 633,
  "realidad": 634,
  "recursos": 635,
  "resultados": 636,
  "siete": 637,
  "abril": 638,
  "errejon": 639,
  "futuro": 640,
  "manos": 641,
  "militar": 642,
  "muchas": 643,
  "mujer": 644,
  "norma": 645,
  "operacion": 646,
  "parlamentario": 647,
  "domingo": 648,
  "enero": 649,
  "publicacion": 650,
  "pueda": 651,
  "anunciado": 652,
  "cifuentes": 653,
  "ella": 654,
  "experiencia": 655,
  "parlamentaria": 656,
  "pedir": 657,
  "proteccion": 658,
  "trabajadores": 659,
  "votacion": 660,
  "administracion": 661,
  "alcaldesa": 662,
  "dictador": 663,
  "nadie": 664,
  "principales": 665,
  "reclama": 666,
  "seguir": 667,
  "tal": 668,
  "impuesto": 669,
  "linea": 670,
  "mexico": 671,
  "ninos": 672,
  "oficial": 673,
  "propia": 674,
  "rufian": 675,
  "semanas": 676,
  "alarma": 677,
  "aumento": 678,
  "cambiar": 679,
  "decir": 680,
  "democracia": 681,
  "febrero": 682,
  "franquismo": 683,
  "genova": 684,
  "llevar": 685,
  "aprueba": 686,
  "apuesta": 687,
  "consejero": 688,
  "formaciones": 689,
  "perez": 690,
  "principal": 691,
  "regimen": 692,
  "sector": 693,
  "apoyar": 694,
  "bildu": 695,
  "coronavirus": 696,
  "expertos": 697,
  "martinez": 698,
  "palabras": 699,
  "puerta": 700,
  "relaciones": 701,
  "suma": 702,
  "supuesto": 703,
  "vuelve": 704,
  "yo": 705,
  "carta": 706,
  "diez": 707,
  "economica": 708,
  "ir": 709,
  "muestra": 710,
  "necesidad": 711,
  "partir": 712,
  "propio": 713,
  "ucrania": 714,
  "veces": 715,
  "volver": 716,
  "alberto": 717,
  "asociacion": 718,
  "fernandez": 719,
  "imagenes": 720,
  "largo": 721,
  "propuestas": 722,
  "seria": 723,
  "texto": 724,
  "ue": 725,
  "cerca": 726,
  "cerrar": 727,
  "diciembre": 728,
  "diferentes": 729,
  "espionaje": 730,
  "hechos": 731,
  "imagen": 732,
  "instituciones": 733,
  "investigar": 734,
  "modelo": 735,
  "montero": 736,
  "negociar": 737,
  "pagar": 738,
  "plazo": 739,
  "problema": 740,
  "problemas": 741,
  "progresista": 742,
  "agentes": 743,
  "digital": 744,
  "diputada": 745,
  "ejemplo": 746,
  "escandalo": 747,
  "felipe": 748,
  "garantizar": 749,
  "investiga": 750,
  "magistrado": 751,
  "padre": 752,
  "victoria": 753,
  "catalanes": 754,
  "cura": 755,
  "exministro": 756,
  "gobiernos": 757,
  "impuestos": 758,
  "llega": 759,
  "mano": 760,
  "marcha": 761,
  "necesario": 762,
  "sede": 763,
  "arrimadas": 764,
  "camino": 765,
  "contenido": 766,
  "enfermedad": 767,
  "eta": 768,
  "familias": 769,
  "fernando": 770,
  "renovacion": 771,
  "exhumacion": 772,
  "gobernar": 773,
  "gracias": 774,
  "llama": 775,
  "luego": 776,
  "murcia": 777,
  "plataforma": 778,
  "podra": 779,
  "presion": 780,
  "republicana": 781,
  "sala": 782,
  "unida": 783,
  "absoluta": 784,
  "alianza": 785,
  "condenado": 786,
  "confianza": 787,
  "enmiendas": 788,
  "estudio": 789,
  "fundacion": 790,
  "hospital": 791,
  "intencion": 792,
  "mercado": 793,
  "naranja": 794,
  "poblacion": 795,
  "posibilidad": 796,
  "pues": 797,
  "puntos": 798,
  "responde": 799,
  "responsable": 800,
  "ultraderechista": 801,
  "acceso": 802,
  "accion": 803,
  "bloque": 804,
  "catalana": 805,
  "inversion": 806,
  "josep": 807,
  "presentado": 808,
  "productos": 809,
  "tenia": 810,
  "alcaldia": 811,
  "carrera": 812,
  "cosas": 813,
  "dictadura": 814,
  "encuestas": 815,
  "medico": 816,
  "municipal": 817,
  "ocho": 818,
  "red": 819,
  "siendo": 820,
  "acuerdos": 821,
  "acusado": 822,
  "admite": 823,
  "aprobar": 824,
  "base": 825,
  "blanco": 826,
  "cambios": 827,
  "codigo": 828,
  "cual": 829,
  "cuestion": 830,
  "historico": 831,
  "hora": 832,
  "intento": 833,
  "master": 834,
  "miles": 835,
  "orden": 836,
  "precios": 837,
  "rechazo": 838,
  "trama": 839,
  "ultimas": 840,
  "votar": 841,
  "almeida": 842,
  "altos": 843,
  "asuntos": 844,
  "confirma": 845,
  "consideran": 846,
  "deben": 847,
  "electorales": 848,
  "esos": 849,
  "internacionales": 850,
  "odio": 851,
  "pago": 852,
  "resultado": 853,
  "sacar": 854,
  "acciones": 855,
  "aprobacion": 856,
  "carmen": 857,
  "cuerpo": 858,
  "decidir": 859,
  "descarta": 860,
  "dimision": 861,
  "empleo": 862,
  "escenario": 863,
  "marca": 864,
  "movimiento": 865,
  "noviembre": 866,
  "nuestra": 867,
  "organo": 868,
  "pasar": 869,
  "psc": 870,
  "rtve": 871,
  "articulo": 872,
  "ayuda": 873,
  "caja": 874,
  "carga": 875,
  "conocer": 876,
  "cumplir": 877,
  "eeuu": 878,
  "euskadi": 879,
  "exige": 880,
  "federal": 881,
  "jornada": 882,
  "junts": 883,
  "manueco": 884,
  "petro": 885,
  "pregunta": 886,
  "sean": 887,
  "servicio": 888,
  "siguen": 889,
  "sindicatos": 890,
  "tuvo": 891,
  "union": 892,
  "valle": 893,
  "alla": 894,
  "alternativa": 895,
  "angel": 896,
  "apenas": 897,
  "argentina": 898,
  "ataques": 899,
  "fiscales": 900,
  "humanos": 901,
  "ilegal": 902,
  "independentismo": 903,
  "independentista": 904,
  "monarquia": 905,
  "plantea": 906,
  "policial": 907,
  "precio": 908,
  "salir": 909,
  "subida": 910,
  "tercera": 911,
  "teresa": 912,
  "via": 913,
  "abstencion": 914,
  "acabar": 915,
  "ambas": 916,
  "ataque": 917,
  "cortes": 918,
  "cupula": 919,
  "habria": 920,
  "jovenes": 921,
  "juanma": 922,
  "laura": 923,
  "manana": 924,
  "president": 925,
  "proximas": 926,
  "saber": 927,
  "sumar": 928,
  "tc": 929,
  "tenemos": 930,
  "abogado": 931,
  "acusaciones": 932,
  "ayudas": 933,
  "frenar": 934,
  "jueces": 935,
  "militares": 936,
  "opinion": 937,
  "pdecat": 938,
  "plena": 939,
  "proxima": 940,
  "resolucion": 941,
  "usuario": 942,
  "vasco": 943,
  "venta": 944,
  "abordar": 945,
  "acusacion": 946,
  "anterior": 947,
  "autonomico": 948,
  "cancer": 949,
  "ciudadania": 950,
  "comicios": 951,
  "dirigente": 952,
  "dispositivo": 953,
  "ejecutiva": 954,
  "franquista": 955,
  "incluye": 956,
  "jesus": 957,
  "menores": 958,
  "mensajes": 959,
  "necesita": 960,
  "parlamentarios": 961,
  "proposicion": 962,
  "proyectos": 963,
  "pueblo": 964,
  "regional": 965,
  "sesion": 966,
  "agosto": 967,
  "albert": 968,
  "alta": 969,
  "aseguran": 970,
  "caidos": 971,
  "conversaciones": 972,
  "entrar": 973,
  "eps": 974,
  "escrito": 975,
  "gabriel": 976,
  "hacen": 977,
  "publicado": 978,
  "tampoco": 979,
  "trabajos": 980,
  "visita": 981,
  "armas": 982,
  "cita": 983,
  "cni": 984,
  "comite": 985,
  "comunicado": 986,
  "dolares": 987,
  "formar": 988,
  "hubo": 989,
  "iu": 990,
  "kitchen": 991,
  "lluis": 992,
  "nueve": 993,
  "pieza": 994,
  "protestas": 995,
  "querella": 996,
  "region": 997,
  "renovar": 998,
  "renuncia": 999,
  "republica": 1000,
  "tenido": 1001,
  "tramitacion": 1002,
  "vamos": 1003,
  "aplicacion": 1004,
  "autonomica": 1005,
  "conferencia": 1006,
  "cuestionable": 1007,
  "dan": 1008,
  "escano": 1009,
  "evidencia": 1010,
  "evita": 1011,
  "explica": 1012,
  "figura": 1013,
  "hombre": 1014,
  "independencia": 1015,
  "interes": 1016,
  "madrileno": 1017,
  "noticias": 1018,
  "organizaciones": 1019,
  "pasa": 1020,
  "puedan": 1021,
  "referendum": 1022,
  "representantes": 1023,
  "republicanos": 1024,
  "socio": 1025,
  "tomar": 1026,
  "actividad": 1027,
  "actuacion": 1028,
  "barcenas": 1029,
  "cabeza": 1030,
  "comun": 1031,
  "contrato": 1032,
  "diana": 1033,
  "enmienda": 1034,
  "existe": 1035,
  "gabinete": 1036,
  "impacto": 1037,
  "jueza": 1038,
  "leer": 1039,
  "listas": 1040,
  "medicamentos": 1041,
  "minimo": 1042,
  "periodista": 1043,
  "proximos": 1044,
  "quieres": 1045,
  "amenaza": 1046,
  "apoyos": 1047,
  "batalla": 1048,
  "buena": 1049,
  "calidad": 1050,
  "celebra": 1051,
  "compra": 1052,
  "cuanto": 1053,
  "decisiones": 1054,
  "desarrollo": 1055,
  "desinformacion": 1056,
  "ejercito": 1057,
  "estatal": 1058,
  "hara": 1059,
  "mayores": 1060,
  "mundial": 1061,
  "nuestro": 1062,
  "patrimonio": 1063,
  "pidio": 1064,
  "videos": 1065,
  "buscar": 1066,
  "cierra": 1067,
  "convocatoria": 1068,
  "declara": 1069,
  "distintos": 1070,
  "documentos": 1071,
  "eh": 1072,
  "europeos": 1073,
  "felix": 1074,
  "hijos": 1075,
  "ignacio": 1076,
  "insta": 1077,
  "llego": 1078,
  "materia": 1079,
  "nota": 1080,
  "ocasiones": 1081,
  "pactos": 1082,
  "paz": 1083,
  "pujol": 1084,
  "respeto": 1085,
  "restos": 1086,
  "rosa": 1087,
  "senalado": 1088,
  "vacuna": 1089,
  "aire": 1090,
  "alquiler": 1091,
  "aquellos": 1092,
  "cabo": 1093,
  "condenados": 1094,
  "declarar": 1095,
  "encuentra": 1096,
  "explicado": 1097,
  "facebook": 1098,
  "fase": 1099,
  "hombres": 1100,
  "inicio": 1101,
  "mallorca": 1102,
  "mandato": 1103,
  "mossos": 1104,
  "preguntas": 1105,
  "retirar": 1106,
  "seran": 1107,
  "sexual": 1108,
  "transicion": 1109,
  "valència": 1110,
  "verde": 1111,
  "xunta": 1112,
  "alvarez": 1113,
  "banco": 1114,
  "carmena": 1115,
  "comparecencia": 1116,
  "comu": 1117,
  "creacion": 1118,
  "dejo": 1119,
  "democratica": 1120,
  "derechas": 1121,
  "destaca": 1122,
  "dio": 1123,
  "explicaciones": 1124,
  "finalmente": 1125,
  "leyes": 1126,
  "machista": 1127,
  "maximo": 1128,
  "migrantes": 1129,
  "militancia": 1130,
  "oficiales": 1131,
  "partes": 1132,
  "poner": 1133,
  "referencia": 1134,
  "riba": 1135,
  "rueda": 1136,
  "sanitaria": 1137,
  "territorio": 1138,
  "trabajar": 1139,
  "venezuela": 1140,
  "vi": 1141,
  "victima": 1142,
  "amplia": 1143,
  "asunto": 1144,
  "bloqueo": 1145,
  "bogota": 1146,
  "capacidad": 1147,
  "exteriores": 1148,
  "gasto": 1149,
  "investigaciones": 1150,
  "investigado": 1151,
  "malversacion": 1152,
  "mejorar": 1153,
  "permite": 1154,
  "previsto": 1155,
  "tarde": 1156,
  "temas": 1157,
  "tratar": 1158,
  "tribunales": 1159,
  "usando": 1160,
  "algun": 1161,
  "cumbre": 1162,
  "defender": 1163,
  "empresarios": 1164,
  "entrada": 1165,
  "fondo": 1166,
  "gabilondo": 1167,
  "garzon": 1168,
  "lograr": 1169,
  "mal": 1170,
  "permanente": 1171,
  "presidentes": 1172,
  "sentido": 1173,
  "silencio": 1174,
  "solucion": 1175,
  "torno": 1176,
  "visto": 1177,
  "anadir": 1178,
  "andaluza": 1179,
  "aprobado": 1180,
  "aseguro": 1181,
  "cierre": 1182,
  "consumo": 1183,
  "dudas": 1184,
  "especialmente": 1185,
  "estadounidense": 1186,
  "estuvo": 1187,
  "grinan": 1188,
  "iglesia": 1189,
  "libre": 1190,
  "miguel": 1191,
  "oferta": 1192,
  "pactar": 1193,
  "peor": 1194,
  "posibles": 1195,
  "presentara": 1196,
  "puedes": 1197,
  "recuperar": 1198,
  "secretos": 1199,
  "sostiene": 1200,
  "valenciana": 1201,
  "vuelta": 1202,
  "afirmo": 1203,
  "apoya": 1204,
  "bruselas": 1205,
  "calvo": 1206,
  "cambia": 1207,
  "cantidad": 1208,
  "centros": 1209,
  "costa": 1210,
  "deberia": 1211,
  "diario": 1212,
  "economico": 1213,
  "enlace": 1214,
  "falsas": 1215,
  "feminista": 1216,
  "finales": 1217,
  "fraude": 1218,
  "ganar": 1219,
  "golpe": 1220,
  "hijo": 1221,
  "illa": 1222,
  "institucion": 1223,
  "joven": 1224,
  "morado": 1225,
  "navarra": 1226,
  "podrian": 1227,
  "presentada": 1228,
  "presunto": 1229,
  "reducir": 1230,
  "roberto": 1231,
  "tramites": 1232,
  "up": 1233,
  "afirmado": 1234,
  "analisis": 1235,
  "autonomicos": 1236,
  "belarra": 1237,
  "brasil": 1238,
  "celebrara": 1239,
  "comisiones": 1240,
  "compromiso": 1241,
  "confederal": 1242,
  "conseguir": 1243,
  "demanda": 1244,
  "duda": 1245,
  "efectos": 1246,
  "esperanza": 1247,
  "foto": 1248,
  "funcionarios": 1249,
  "fundamental": 1250,
  "intervencion": 1251,
  "jorge": 1252,
  "legal": 1253,
  "marlaska": 1254,
  "material": 1255,
  "nosotros": 1256,
  "ofrece": 1257,
  "oriol": 1258,
  "parece": 1259,
  "portavoces": 1260,
  "pretende": 1261,
  "primero": 1262,
  "recuperacion": 1263,
  "reino": 1264,
  "tendran": 1265,
  "tenga": 1266,
  "transparencia": 1267,
  "ultra": 1268,
  "valor": 1269,
  "abierta": 1270,
  "apunta": 1271,
  "asume": 1272,
  "china": 1273,
  "cifra": 1274,
  "colau": 1275,
  "cultura": 1276,
  "decidido": 1277,
  "encuesta": 1278,
  "entidad": 1279,
  "ferraz": 1280,
  "habian": 1281,
  "haciendo": 1282,
  "huelga": 1283,
  "instruccion": 1284,
  "inteligencia": 1285,
  "irregularidades": 1286,
  "liderazgo": 1287,
  "llegada": 1288,
  "marin": 1289,
  "menor": 1290,
  "privada": 1291,
  "pruebas": 1292,
  "puertas": 1293,
  "reuniones": 1294,
  "san": 1295,
  "seguira": 1296,
  "tono": 1297,
  "viaje": 1298,
  "votado": 1299,
  "votantes": 1300,
  "aguirre": 1301,
  "anticorrupcion": 1302,
  "avisa": 1303,
  "califica": 1304,
  "campoamor": 1305,
  "ciudadana": 1306,
  "combatir": 1307,
  "creen": 1308,
  "debido": 1309,
  "esas": 1310,
  "estabilidad": 1311,
  "estara": 1312,
  "europeas": 1313,
  "explico": 1314,
  "foro": 1315,
  "haga": 1316,
  "igual": 1317,
  "indultos": 1318,
  "informes": 1319,
  "junqueras": 1320,
  "lado": 1321,
  "llamado": 1322,
  "manifestacion": 1323,
  "plataformas": 1324,
  "prueba": 1325,
  "rusia": 1326,
  "sanciones": 1327,
  "territorial": 1328,
  "unido": 1329,
  "vacunas": 1330,
  "vista": 1331,
  "abrir": 1332,
  "cadena": 1333,
  "cis": 1334,
  "contar": 1335,
  "continuar": 1336,
  "crear": 1337,
  "encima": 1338,
  "enfermedades": 1339,
  "etapa": 1340,
  "fuerte": 1341,
  "idea": 1342,
  "importancia": 1343,
  "integral": 1344,
  "llevo": 1345,
  "muestran": 1346,
  "oportunidad": 1347,
  "periodo": 1348,
  "peru": 1349,
  "podem": 1350,
  "posiciones": 1351,
  "primeros": 1352,
  "proteger": 1353,
  "realizado": 1354,
  "rechazan": 1355,
  "restricciones": 1356,
  "retirada": 1357,
  "saudi": 1358,
  "senador": 1359,
  "superior": 1360,
  "tema": 1361,
  "terminos": 1362,
  "vecinos": 1363,
  "aclarar": 1364,
  "actualidad": 1365,
  "avanza": 1366,
  "bases": 1367,
  "bienestar": 1368,
  "canal": 1369,
  "castellon": 1370,
  "compromis": 1371,
  "continua": 1372,
  "conversacion": 1373,
  "departamento": 1374,
  "error": 1375,
  "estudios": 1376,
  "foco": 1377,
  "importantes": 1378,
  "ione": 1379,
  "mantienen": 1380,
  "marruecos": 1381,
  "nacionales": 1382,
  "noche": 1383,
  "obras": 1384,
  "onu": 1385,
  "perfil": 1386,
  "permitira": 1387,
  "recibir": 1388,
  "romper": 1389,
  "sanitario": 1390,
  "santamaria": 1391,
  "senalan": 1392,
  "toma": 1393,
  "turismo": 1394,
  "usuarios": 1395,
  "valencia": 1396,
  "ven": 1397,
  "avance": 1398,
  "buen": 1399,
  "buscan": 1400,
  "chequeo": 1401,
  "comentarios": 1402,
  "conservador": 1403,
  "crecimiento": 1404,
  "delgado": 1405,
  "dicen": 1406,
  "diferencias": 1407,
  "energia": 1408,
  "melilla": 1409,
  "motivos": 1410,
  "municipio": 1411,
  "periodistas": 1412,
  "pesos": 1413,
  "plaza": 1414,
  "pnc": 1415,
  "presidir": 1416,
  "prevaricacion": 1417,
  "protesta": 1418,
  "serra": 1419,
  "supone": 1420,
  "tension": 1421,
  "tercer": 1422,
  "tiempos": 1423,
  "toledo": 1424,
  "totalidad": 1425,
  "tratamiento": 1426,
  "voz": 1427,
  "vuelto": 1428,
  "web": 1429,
  "zaragoza": 1430,
  "abalos": 1431,
  "agua": 1432,
  "alguien": 1433,
  "ana": 1434,
  "asturias": 1435,
  "auto": 1436,
  "compartir": 1437,
  "criticado": 1438,
  "dejado": 1439,
  "elementos": 1440,
  "ellas": 1441,
  "empresario": 1442,
  "espanolas": 1443,
  "hayan": 1444,
  "hubiera": 1445,
  "irene": 1446,
  "lejos": 1447,
  "llegado": 1448,
  "mediante": 1449,
  "noticia": 1450,
  "obra": 1451,
  "paro": 1452,
  "preocupacion": 1453,
  "produce": 1454,
  "provincial": 1455,
  "realizar": 1456,
  "regiones": 1457,
  "sectores": 1458,
  "territorios": 1459,
  "twitter": 1460,
  "valenciano": 1461,
  "verdad": 1462,
  "vigilancia": 1463,
  "zapatero": 1464,
  "afiliados": 1465,
  "ahi": 1466,
  "aliados": 1467,
  "archivo": 1468,
  "arenas": 1469,
  "conjunto": 1470,
  "consecuencias": 1471,
  "consenso": 1472,
  "contexto": 1473,
  "correo": 1474,
  "detras": 1475,
  "donald": 1476,
  "ee": 1477,
  "enrique": 1478,
  "estructura": 1479,
  "generado": 1480,
  "gomez": 1481,
  "grave": 1482,
  "instituto": 1483,
  "kirk": 1484,
  "lanza": 1485,
  "logra": 1486,
  "municipios": 1487,
  "nombres": 1488,
  "ordena": 1489,
  "perdida": 1490,
  "policias": 1491,
  "presentacion": 1492,
  "profesionales": 1493,
  "recibido": 1494,
  "reformas": 1495,
  "representacion": 1496,
  "sangre": 1497,
  "serie": 1498,
  "sondeos": 1499,
  "suspension": 1500,
  "testigos": 1501,
  "tienes": 1502,
  "trans": 1503,
  "uu": 1504,
  "actitud": 1505,
  "alimentos": 1506,
  "atras": 1507,
  "azucar": 1508,
  "bienes": 1509,
  "calle": 1510,
  "campos": 1511,
  "ciudades": 1512,
  "civiles": 1513,
  "claves": 1514,
  "colageno": 1515,
  "condicion": 1516,
  "denuncian": 1517,
  "especial": 1518,
  "fraile": 1519,
  "interna": 1520,
  "laya": 1521,
  "lectura": 1522,
  "libro": 1523,
  "llevara": 1524,
  "local": 1525,
  "mismos": 1526,
  "nacion": 1527,
  "notas": 1528,
  "penas": 1529,
  "presupuesto": 1530,
  "primeras": 1531,
  "rabell": 1532,
  "razon": 1533,
  "recortes": 1534,
  "ruiz": 1535,
  "solicita": 1536,
  "transporte": 1537,
  "vacunacion": 1538,
  "veto": 1539,
  "viendo": 1540,
  "aborto": 1541,
  "acoso": 1542,
  "actividades": 1543,
  "acudir": 1544,
  "acusados": 1545,
  "alli": 1546,
  "ambiente": 1547,
  "amnistia": 1548,
  "aparece": 1549,
  "aragonès": 1550,
  "autonomas": 1551,
  "avances": 1552,
  "bandera": 1553,
  "busqueda": 1554,
  "caida": 1555,
  "caracter": 1556,
  "cataluna": 1557,
  "cierto": 1558,
  "colombiacheck": 1559,
  "concentracion": 1560,
  "contrario": 1561,
  "critican": 1562,
  "detenido": 1563,
  "directamente": 1564,
  "edad": 1565,
  "eleccion": 1566,
  "entiende": 1567,
  "espadas": 1568,
  "expresion": 1569,
  "falsa": 1570,
  "familiares": 1571,
  "fotos": 1572,
  "gastos": 1573,
  "impulsar": 1574,
  "inhabilitacion": 1575,
  "intereses": 1576,
  "llevado": 1577,
  "minuto": 1578,
  "mitad": 1579,
  "ninas": 1580,
  "nombramiento": 1581,
  "ofensiva": 1582,
  "opcion": 1583,
  "pge": 1584,
  "pilar": 1585,
  "presento": 1586,
  "presunta": 1587,
  "principios": 1588,
  "reconocimiento": 1589,
  "reune": 1590,
  "ruptura": 1591,
  "sedicion": 1592,
  "soy": 1593,
  "urnas": 1594,
  "voluntad": 1595,
  "zona": 1596,
  "abogados": 1597,
  "activista": 1598,
  "actuar": 1599,
  "advierten": 1600,
  "amenazas": 1601,
  "andaluzas": 1602,
  "aprobada": 1603,
  "asesinato": 1604,
  "autonomia": 1605,
  "avanzar": 1606,
  "bolsonaro": 1607,
  "cartel": 1608,
  "catalanas": 1609,
  "celebracion": 1610,
  "cese": 1611,
  "colegios": 1612,
  "consultar": 1613,
  "cooperacion": 1614,
  "corinna": 1615,
  "detalles": 1616,
  "economicos": 1617,
  "elegir": 1618,
  "entra": 1619,
  "estaban": 1620,
  "evento": 1621,
  "excomisario": 1622,
  "fundamentales": 1623,
  "gallego": 1624,
  "gaza": 1625,
  "guias": 1626,
  "he": 1627,
  "lgtbi": 1628,
  "magistrados": 1629,
  "mar": 1630,
  "marido": 1631,
  "martin": 1632,
  "media": 1633,
  "mostrado": 1634,
  "movimientos": 1635,
  "nicolas": 1636,
  "perder": 1637,
  "policiales": 1638,
  "postura": 1639,
  "progresistas": 1640,
  "raiz": 1641,
  "registro": 1642,
  "regulacion": 1643,
  "reivindica": 1644,
  "sale": 1645,
  "salvar": 1646,
  "seguidores": 1647,
  "soledad": 1648,
  "television": 1649,
  "volvera": 1650,
  "acta": 1651,
  "afectados": 1652,
  "alcanzar": 1653,
  "autonoma": 1654,
  "concejal": 1655,
  "critico": 1656,
  "cultural": 1657,
  "debera": 1658,
  "dificil": 1659,
  "exito": 1660,
  "firma": 1661,
  "fracaso": 1662,
  "habido": 1663,
  "medicamento": 1664,
  "medicos": 1665,
  "milei": 1666,
  "monarca": 1667,
  "muertes": 1668,
  "negocios": 1669,
  "normativa": 1670,
  "pacientes": 1671,
  "pasada": 1672,
  "profesional": 1673,
  "recibio": 1674,
  "respaldo": 1675,
  "robo": 1676,
  "ruta": 1677,
  "sindicato": 1678,
  "testigo": 1679,
  "tramite": 1680,
  "usar": 1681,
  "vargas": 1682,
  "washington": 1683,
  "adelanto": 1684,
  "agencia": 1685,
  "alguna": 1686,
  "alvaro": 1687,
  "autoridad": 1688,
  "buenos": 1689,
  "campanas": 1690,
  "carbohidratos": 1691,
  "comunes": 1692,
  "coordinador": 1693,
  "curso": 1694,
  "denunciado": 1695,
  "denuncio": 1696,
  "dimite": 1697,
  "dolores": 1698,
  "economicas": 1699,
  "eran": 1700,
  "feminismo": 1701,
  "generar": 1702,
  "hacerlo": 1703,
  "homenaje": 1704,
  "iba": 1705,
  "identidad": 1706,
  "ingreso": 1707,
  "israel": 1708,
  "joan": 1709,
  "logrado": 1710,
  "maduro": 1711,
  "mala": 1712,
  "mariano": 1713,
  "militantes": 1714,
  "minutos": 1715,
  "multiple": 1716,
  "nunez": 1717,
  "practica": 1718,
  "preve": 1719,
  "procedimiento": 1720,
  "promete": 1721,
  "pronto": 1722,
  "rechazado": 1723,
  "responder": 1724,
  "seguro": 1725,
  "sitio": 1726,
  "suman": 1727,
  "supuesta": 1728,
  "tomado": 1729,
  "trato": 1730,
  "alerta": 1731,
  "avala": 1732,
  "celebrar": 1733,
  "colaboracion": 1734,
  "colombiano": 1735,
  "confia": 1736,
  "conservadora": 1737,
  "consulta": 1738,
  "convertido": 1739,
  "corona": 1740,
  "denuncias": 1741,
  "diligencias": 1742,
  "dirige": 1743,
  "egea": 1744,
  "ello": 1745,
  "entorno": 1746,
  "exigen": 1747,
  "generacion": 1748,
  "grande": 1749,
  "ia": 1750,
  "ii": 1751,
  "ingresos": 1752,
  "inicia": 1753,
  "insisten": 1754,
  "intentar": 1755,
  "ira": 1756,
  "llegan": 1757,
  "madre": 1758,
  "manifiesto": 1759,
  "margen": 1760,
  "mitin": 1761,
  "murillo": 1762,
  "origen": 1763,
  "os": 1764,
  "panamericana": 1765,
  "pelicula": 1766,
  "promocion": 1767,
  "saenz": 1768,
  "sexuales": 1769,
  "subir": 1770,
  "supuestamente": 1771,
  "tensiones": 1772,
  "terrorismo": 1773,
  "titular": 1774,
  "titulo": 1775,
  "verano": 1776,
  "actualmente": 1777,
  "am": 1778,
  "ambito": 1779,
  "amplio": 1780,
  "aragon": 1781,
  "autonomias": 1782,
  "batet": 1783,
  "campo": 1784,
  "candidaturas": 1785,
  "ciudadano": 1786,
  "clinica": 1787,
  "colectivos": 1788,
  "competencias": 1789,
  "conocido": 1790,
  "construccion": 1791,
  "contacto": 1792,
  "contratar": 1793,
  "correa": 1794,
  "creo": 1795,
  "criminal": 1796,
  "decenas": 1797,
  "definitiva": 1798,
  "doctor": 1799,
  "emergencia": 1800,
  "entender": 1801,
  "entrega": 1802,
  "establece": 1803,
  "estudia": 1804,
  "frontera": 1805,
  "impedir": 1806,
  "impulso": 1807,
  "inflacion": 1808,
  "inigo": 1809,
  "instagram": 1810,
  "juego": 1811,
  "justo": 1812,
  "lucas": 1813,
  "mejora": 1814,
  "millon": 1815,
  "minones": 1816,
  "momentos": 1817,
  "mordaza": 1818,
  "motivo": 1819,
  "movilidad": 1820,
  "movilizacion": 1821,
  "obtener": 1822,
  "padres": 1823,
  "peligro": 1824,
  "pena": 1825,
  "perdido": 1826,
  "permiso": 1827,
  "propiedad": 1828,
  "puestos": 1829,
  "querer": 1830,
  "representa": 1831,
  "representante": 1832,
  "resolver": 1833,
  "salvador": 1834,
  "salvo": 1835,
  "somos": 1836,
  "telefono": 1837,
  "tengan": 1838,
  "viviendas": 1839,
  "votara": 1840,
  "america": 1841,
  "calles": 1842,
  "ceuta": 1843,
  "climatico": 1844,
  "colectivo": 1845,
  "colores": 1846,
  "coordinacion": 1847,
  "cuestiones": 1848,
  "cumple": 1849,
  "cuyo": 1850,
  "delante": 1851,
  "deuda": 1852,
  "diferencia": 1853,
  "directa": 1854,
  "distintas": 1855,
  "duro": 1856,
  "eduardo": 1857,
  "entidades": 1858,
  "ere": 1859,
  "existencia": 1860,
  "explicar": 1861,
  "extesorero": 1862,
  "familiar": 1863,
  "gana": 1864,
  "giro": 1865,
  "global": 1866,
  "graves": 1867,
  "habla": 1868,
  "hernandez": 1869,
  "indefinida": 1870,
  "indicios": 1871,
  "juntos": 1872,
  "juzgados": 1873,
  "mascarillas": 1874,
  "mejores": 1875,
  "miedo": 1876,
  "miembro": 1877,
  "niveles": 1878,
  "original": 1879,
  "pegasus": 1880,
  "peso": 1881,
  "pm": 1882,
  "pocos": 1883,
  "publicaciones": 1884,
  "queremos": 1885,
  "reciente": 1886,
  "responsables": 1887,
  "sahara": 1888,
  "salamanca": 1889,
  "sanitarios": 1890,
  "tandem": 1891,
  "terrorista": 1892,
  "trafico": 1893,
  "upn": 1894,
  "vicente": 1895,
  "abierto": 1896,
  "abogacia": 1897,
  "acero": 1898,
  "alemania": 1899,
  "aplicar": 1900,
  "aprobo": 1901,
  "asociaciones": 1902,
  "ausencia": 1903,
  "cadiz": 1904,
  "cerrado": 1905,
  "chile": 1906,
  "consistorio": 1907,
  "cospedal": 1908,
  "declaro": 1909,
  "diputacion": 1910,
  "drogas": 1911,
  "envio": 1912,
  "expresidenta": 1913,
  "extradicion": 1914,
  "exvicepresidente": 1915,
  "filas": 1916,
  "francia": 1917,
  "fuente": 1918,
  "gas": 1919,
  "gustavo": 1920,
  "intenta": 1921,
  "llevan": 1922,
  "mapa": 1923,
  "mis": 1924,
  "movil": 1925,
  "ninguno": 1926,
  "obliga": 1927,
  "operativo": 1928,
  "ortega": 1929,
  "palabra": 1930,
  "pasos": 1931,
  "presente": 1932,
  "prevencion": 1933,
  "principio": 1934,
  "prohibicion": 1935,
  "prorroga": 1936,
  "punica": 1937,
  "quedo": 1938,
  "ramon": 1939,
  "represion": 1940,
  "republicano": 1941,
  "rubio": 1942,
  "seccion": 1943,
  "solicitado": 1944,
  "soluciones": 1945,
  "sura": 1946,
  "tasa": 1947,
  "ugt": 1948,
  "vio": 1949,
  "zonas": 1950,
  "acordado": 1951,
  "afirman": 1952,
  "afronta": 1953,
  "aprobara": 1954,
  "arabia": 1955,
  "arranca": 1956,
  "aspira": 1957,
  "barrio": 1958,
  "blanqueo": 1959,
  "bueno": 1960,
  "choque": 1961,
  "cientifica": 1962,
  "cientos": 1963,
  "cifras": 1964,
  "compartiendo": 1965,
  "concepto": 1966,
  "confirmado": 1967,
  "coruna": 1968,
  "criterio": 1969,
  "cumplimiento": 1970,
  "decidio": 1971,
  "defendido": 1972,
  "directo": 1973,
  "discursos": 1974,
  "division": 1975,
  "encuentran": 1976,
  "esperar": 1977,
  "garantiza": 1978,
  "imputado": 1979,
  "incluir": 1980,
  "judiciales": 1981,
  "juridica": 1982,
  "laborales": 1983,
  "liderar": 1984,
  "llarena": 1985,
  "medica": 1986,
  "noguera": 1987,
  "normas": 1988,
  "obstante": 1989,
  "ocurrido": 1990,
  "ops": 1991,
  "organizado": 1992,
  "organos": 1993,
  "palma": 1994,
  "permitir": 1995,
  "pie": 1996,
  "planes": 1997,
  "presidencial": 1998,
  "pudo": 1999,
  "puig": 2000,
  "rafael": 2001,
  "recibe": 2002,
  "reclaman": 2003,
  "recoge": 2004,
  "residencia": 2005,
  "retos": 2006,
  "reyes": 2007,
  "riesgos": 2008,
  "salario": 2009,
  "santa": 2010,
  "sol": 2011,
  "solicitud": 2012,
  "temporal": 2013,
  "utiliza": 2014,
  "vasca": 2015,
  "viene": 2016,
  "viva": 2017,
  "acaba": 2018,
  "acceder": 2019,
  "acuerda": 2020,
  "advirtio": 2021,
  "ampliar": 2022,
  "aniversario": 2023,
  "atentado": 2024,
  "autodeterminacion": 2025,
  "aznar": 2026,
  "bbc": 2027,
  "bendodo": 2028,
  "bicarbonato": 2029,
  "capitales": 2030,
  "carrero": 2031,
  "coinciden": 2032,
  "comercio": 2033,
  "concierto": 2034,
  "contempla": 2035,
  "convencion": 2036,
  "convocar": 2037,
  "criticos": 2038,
  "decide": 2039,
  "defienden": 2040,
  "derogar": 2041,
  "destino": 2042,
  "diferente": 2043,
  "directora": 2044,
  "documentacion": 2045,
  "eficiente": 2046,
  "electronico": 2047,
  "elegido": 2048,
  "energetico": 2049,
  "enfrenta": 2050,
  "enviado": 2051,
  "errores": 2052,
  "esperan": 2053,
  "exterior": 2054,
  "feministas": 2055,
  "gusta": 2056,
  "hacerse": 2057,
  "ilegales": 2058,
  "implica": 2059,
  "inarritu": 2060,
  "inversiones": 2061,
  "irregular": 2062,
  "jubilado": 2063,
  "lamenta": 2064,
  "locales": 2065,
  "mandatario": 2066,
  "mantenido": 2067,
  "mil": 2068,
  "modalidad": 2069,
  "musica": 2070,
  "natural": 2071,
  "necesaria": 2072,
  "nuestros": 2073,
  "otan": 2074,
  "papeles": 2075,
  "participar": 2076,
  "pedira": 2077,
  "personales": 2078,
  "podran": 2079,
  "procesos": 2080,
  "programas": 2081,
  "prohibir": 2082,
  "promover": 2083,
  "provincias": 2084,
  "quedado": 2085,
  "realizo": 2086,
  "recupera": 2087,
  "reforzar": 2088,
  "repetir": 2089,
  "saca": 2090,
  "secreto": 2091,
  "senalo": 2092,
  "siguiente": 2093,
  "sondeo": 2094,
  "sueldo": 2095,
  "suficiente": 2096,
  "susana": 2097,
  "tecnico": 2098,
  "valores": 2099,
  "voces": 2100,
  "abusos": 2101,
  "acepta": 2102,
  "actuaciones": 2103,
  "afecta": 2104,
  "afectando": 2105,
  "alcaldias": 2106,
  "alcanzado": 2107,
  "amigo": 2108,
  "antiguo": 2109,
  "asumir": 2110,
  "bolanos": 2111,
  "caos": 2112,
  "cartas": 2113,
  "chequeado": 2114,
  "comida": 2115,
  "compromete": 2116,
  "comuns": 2117,
  "continuas": 2118,
  "coste": 2119,
  "cuello": 2120,
  "daniel": 2121,
  "data": 2122,
  "declarado": 2123,
  "deje": 2124,
  "despacho": 2125,
  "destacan": 2126,
  "detencion": 2127,
  "ejercicio": 2128,
  "emergencias": 2129,
  "empezar": 2130,
  "empleados": 2131,
  "envia": 2132,
  "estoy": 2133,
  "evaluacion": 2134,
  "exministra": 2135,
  "fortalecer": 2136,
  "genera": 2137,
  "hogar": 2138,
  "industria": 2139,
  "informado": 2140,
  "iniciativas": 2141,
  "internet": 2142,
  "interno": 2143,
  "juridico": 2144,
  "labor": 2145,
  "leyendo": 2146,
  "lidera": 2147,
  "lineas": 2148,
  "mental": 2149,
  "modificacion": 2150,
  "modificar": 2151,
  "necesarios": 2152,
  "negativa": 2153,
  "niegan": 2154,
  "nuestras": 2155,
  "oro": 2156,
  "pendientes": 2157,
  "permita": 2158,
  "perros": 2159,
  "pilates": 2160,
  "podras": 2161,
  "practicas": 2162,
  "presiones": 2163,
  "publicada": 2164,
  "queria": 2165,
  "reacciones": 2166,
  "reconocido": 2167,
  "reconstruccion": 2168,
  "reduccion": 2169,
  "refiere": 2170,
  "subvenciones": 2171,
  "tumba": 2172,
  "verificacion": 2173,
  "vota": 2174,
  "xavier": 2175,
  "alquileres": 2176,
  "amigos": 2177,
  "analizar": 2178,
  "archiva": 2179,
  "ascensor": 2180,
  "autonomos": 2181,
  "banquillo": 2182,
  "barones": 2183,
  "camaras": 2184,
  "carles": 2185,
  "causas": 2186,
  "citado": 2187,
  "companeros": 2188,
  "contado": 2189,
  "contenidos": 2190,
  "convocado": 2191,
  "crimenes": 2192,
  "cuya": 2193,
  "denunciar": 2194,
  "desastres": 2195,
  "dimitir": 2196,
  "dispuesto": 2197,
  "ecologica": 2198,
  "elias": 2199,
  "eliminacion": 2200,
  "encontrar": 2201,
  "equipos": 2202,
  "estadounidenses": 2203,
  "esten": 2204,
  "existen": 2205,
  "facilitar": 2206,
  "ficha": 2207,
  "firmado": 2208,
  "franquistas": 2209,
  "gloria": 2210,
  "hermano": 2211,
  "herramientas": 2212,
  "hoja": 2213,
  "imposible": 2214,
  "independiente": 2215,
  "indica": 2216,
  "israeli": 2217,
  "letrados": 2218,
  "limite": 2219,
  "llamada": 2220,
  "localidad": 2221,
  "malestar": 2222,
  "mucha": 2223,
  "naciones": 2224,
  "obtendria": 2225,
  "organismos": 2226,
  "parental": 2227,
  "pequeno": 2228,
  "precampana": 2229,
  "prepara": 2230,
  "publicamente": 2231,
  "querido": 2232,
  "quiero": 2233,
  "rato": 2234,
  "recomendamos": 2235,
  "reparto": 2236,
  "requiere": 2237,
  "satisfaccion": 2238,
  "sic": 2239,
  "techo": 2240,
  "urgente": 2241,
  "ustedes": 2242,
  "vender": 2243,
  "version": 2244,
  "vicepresidencia": 2245,
  "vivir": 2246,
  "xuclà": 2247,
  "abandonar": 2248,
  "aboga": 2249,
  "accede": 2250,
  "accedera": 2251,
  "acuso": 2252,
  "alrededor": 2253,
  "anteriores": 2254,
  "aquel": 2255,
  "arremete": 2256,
  "artificial": 2257,
  "atacar": 2258,
  "ayuntamientos": 2259,
  "banca": 2260,
  "beneficios": 2261,
  "blanca": 2262,
  "cohecho": 2263,
  "conclusiones": 2264,
  "concluye": 2265,
  "concurrir": 2266,
  "contrasena": 2267,
  "contratacion": 2268,
  "convirtio": 2269,
  "coronel": 2270,
  "criterios": 2271,
  "cuerpos": 2272,
  "decadas": 2273,
  "decides": 2274,
  "decidira": 2275,
  "democratico": 2276,
  "efecto": 2277,
  "email": 2278,
  "encargo": 2279,
  "estaran": 2280,
  "eutanasia": 2281,
  "eventos": 2282,
  "excepcion": 2283,
  "expediente": 2284,
  "exsecretario": 2285,
  "extraordinario": 2286,
  "falsedad": 2287,
  "funcion": 2288,
  "ganaria": 2289,
  "granados": 2290,
  "guia": 2291,
  "hija": 2292,
  "ido": 2293,
  "informaciones": 2294,
  "injurias": 2295,
  "inmediata": 2296,
  "inmunidad": 2297,
  "instructor": 2298,
  "insulina": 2299,
  "justifica": 2300,
  "larga": 2301,
  "legalidad": 2302,
  "legislativa": 2303,
  "liderada": 2304,
  "manifestaciones": 2305,
  "migracion": 2306,
  "mostrara": 2307,
  "muertos": 2308,
  "multa": 2309,
  "nacionalistas": 2310,
  "negocio": 2311,
  "negro": 2312,
  "nombramientos": 2313,
  "operaciones": 2314,
  "particular": 2315,
  "pedia": 2316,
  "personalizar": 2317,
  "pierde": 2318,
  "premium": 2319,
  "presupuestario": 2320,
  "propaganda": 2321,
  "provincia": 2322,
  "quedan": 2323,
  "recurre": 2324,
  "recurrira": 2325,
  "reformar": 2326,
  "registra": 2327,
  "sabe": 2328,
  "salido": 2329,
  "saludcoop": 2330,
  "secretarios": 2331,
  "sostenible": 2332,
  "suelo": 2333,
  "sur": 2334,
  "trabajando": 2335,
  "transportes": 2336,
  "traslado": 2337,
  "unanimidad": 2338,
  "util": 2339,
  "vigor": 2340,
  "virus": 2341,
  "vuestra": 2342,
  "york": 2343,
  "agresiones": 2344,
  "alcanza": 2345,
  "ampliacion": 2346,
  "articulos": 2347,
  "autorizacion": 2348,
  "bajar": 2349,
  "bancos": 2350,
  "calendario": 2351,
  "celebrado": 2352,
  "cementerio": 2353,
  "centenar": 2354,
  "cobro": 2355,
  "comercial": 2356,
  "competencia": 2357,
  "confluencia": 2358,
  "confrontacion": 2359,
  "considerar": 2360,
  "consultora": 2361,
  "controlar": 2362,
  "convertir": 2363,
  "cuidado": 2364,
  "culpa": 2365,
  "cumplen": 2366,
  "dano": 2367,
  "dejara": 2368,
  "devolver": 2369,
  "dina": 2370,
  "discrepancias": 2371,
  "duque": 2372,
  "ecologistas": 2373,
  "edificios": 2374,
  "encargado": 2375,
  "esfuerzos": 2376,
  "estadisticas": 2377,
  "expresident": 2378,
  "fija": 2379,
  "grabaciones": 2380,
  "invasion": 2381,
  "investigue": 2382,
  "jon": 2383,
  "lastra": 2384,
  "limpieza": 2385,
  "logro": 2386,
  "mantendra": 2387,
  "mercados": 2388,
  "migratoria": 2389,
  "ola": 2390,
  "pagina": 2391,
  "pendiente": 2392,
  "ponen": 2393,
  "posteriormente": 2394,
  "presentarse": 2395,
  "prevista": 2396,
  "proponen": 2397,
  "puerto": 2398,
  "puesta": 2399,
  "puso": 2400,
  "putin": 2401,
  "rebelion": 2402,
  "recuerdan": 2403,
  "refleja": 2404,
  "reglamento": 2405,
  "regular": 2406,
  "relato": 2407,
  "rendicion": 2408,
  "reprocha": 2409,
  "respalda": 2410,
  "reunido": 2411,
  "reunirse": 2412,
  "robles": 2413,
  "saludables": 2414,
  "santos": 2415,
  "soraya": 2416,
  "telemadrid": 2417,
  "tenian": 2418,
  "teniente": 2419,
  "termino": 2420,
  "tipos": 2421,
  "ultraderechistas": 2422,
  "usted": 2423,
  "utilizo": 2424,
  "vaya": 2425,
  "viajes": 2426,
  "absolutamente": 2427,
  "abuso": 2428,
  "acabado": 2429,
  "acudira": 2430,
  "agresion": 2431,
  "alonso": 2432,
  "alternativas": 2433,
  "anade": 2434,
  "andorra": 2435,
  "anmat": 2436,
  "apoyara": 2437,
  "armadas": 2438,
  "asalto": 2439,
  "asimismo": 2440,
  "bajas": 2441,
  "banderas": 2442,
  "basada": 2443,
  "bbva": 2444,
  "beneficio": 2445,
  "carolina": 2446,
  "cloacas": 2447,
  "completamente": 2448,
  "conocida": 2449,
  "conseguido": 2450,
  "constante": 2451,
  "construir": 2452,
  "cuarto": 2453,
  "defensas": 2454,
  "dependencia": 2455,
  "derogacion": 2456,
  "derrota": 2457,
  "desgaste": 2458,
  "desvela": 2459,
  "diego": 2460,
  "disposicion": 2461,
  "dura": 2462,
  "edificio": 2463,
  "efectiva": 2464,
  "electricas": 2465,
  "energetica": 2466,
  "epoca": 2467,
  "esfuerzo": 2468,
  "eurodiputado": 2469,
  "exclusiva": 2470,
  "exdirector": 2471,
  "expresado": 2472,
  "extranjero": 2473,
  "extraordinaria": 2474,
  "financiar": 2475,
  "futbol": 2476,
  "generando": 2477,
  "grado": 2478,
  "granada": 2479,
  "habitual": 2480,
  "hidrolizado": 2481,
  "identificar": 2482,
  "impide": 2483,
  "implicados": 2484,
  "incluyen": 2485,
  "indulto": 2486,
  "infarto": 2487,
  "informar": 2488,
  "infraestructuras": 2489,
  "insultos": 2490,
  "investigados": 2491,
  "isa": 2492,
  "latina": 2493,
  "legales": 2494,
  "madrilenos": 2495,
  "mancha": 2496,
  "marcado": 2497,
  "marchena": 2498,
  "objetivos": 2499,
  "ocurrio": 2500,
  "ordenes": 2501,
  "ordeno": 2502,
  "pagos": 2503,
  "pensionistas": 2504,
  "permisos": 2505,
  "pidiendo": 2506,
  "piso": 2507,
  "poderes": 2508,
  "portugal": 2509,
  "primo": 2510,
  "privado": 2511,
  "produccion": 2512,
  "prostitucion": 2513,
  "provisional": 2514,
  "provocado": 2515,
  "ratifica": 2516,
  "realmente": 2517,
  "rebaja": 2518,
  "recomendaciones": 2519,
  "recurrir": 2520,
  "reto": 2521,
  "reunira": 2522,
  "ruso": 2523,
  "sabia": 2524,
  "situa": 2525,
  "solicitar": 2526,
  "sostuvo": 2527,
  "suarez": 2528,
  "subraya": 2529,
  "sànchez": 2530,
  "torrent": 2531,
  "trabaja": 2532,
  "urkullu": 2533,
  "utilizar": 2534,
  "vecino": 2535,
  "vias": 2536,
  "viral": 2537,
  "vive": 2538,
  "votan": 2539,
  "whatsapp": 2540,
  "aceptar": 2541,
  "acuerdan": 2542,
  "acusan": 2543,
  "agotar": 2544,
  "aguado": 2545,
  "aliado": 2546,
  "altura": 2547,
  "apertura": 2548,
  "argumentos": 2549,
  "avisos": 2550,
  "banda": 2551,
  "bloquear": 2552,
  "cambiado": 2553,
  "camps": 2554,
  "ccoo": 2555,
  "celaa": 2556,
  "ciencia": 2557,
  "clase": 2558,
  "colegio": 2559,
  "comprar": 2560,
  "condenas": 2561,
  "consecuencia": 2562,
  "contactos": 2563,
  "cosa": 2564,
  "danos": 2565,
  "darle": 2566,
  "dejando": 2567,
  "deporte": 2568,
  "desahucios": 2569,
  "desaparicion": 2570,
  "dominguez": 2571,
  "empieza": 2572,
  "enfrentamiento": 2573,
  "entendimiento": 2574,
  "escuela": 2575,
  "exalcalde": 2576,
  "exigencia": 2577,
  "extranjeros": 2578,
  "federacion": 2579,
  "figuras": 2580,
  "fortuna": 2581,
  "fuego": 2582,
  "funcionario": 2583,
  "garantias": 2584,
  "hamas": 2585,
  "hermana": 2586,
  "hermanos": 2587,
  "humor": 2588,
  "igea": 2589,
  "impone": 2590,
  "in": 2591,
  "india": 2592,
  "iran": 2593,
  "key": 2594,
  "lertxundi": 2595,
  "lima": 2596,
  "lujo": 2597,
  "macron": 2598,
  "mantenimiento": 2599,
  "mata": 2600,
  "meiras": 2601,
  "mentira": 2602,
  "militante": 2603,
  "minima": 2604,
  "mostrar": 2605,
  "navidad": 2606,
  "numeros": 2607,
  "obtuvo": 2608,
  "occidental": 2609,
  "panorama": 2610,
  "paquete": 2611,
  "patria": 2612,
  "pazo": 2613,
  "permitio": 2614,
  "peticiones": 2615,
  "presuntamente": 2616,
  "previsiblemente": 2617,
  "producto": 2618,
  "profunda": 2619,
  "protagonismo": 2620,
  "protocolo": 2621,
  "pulso": 2622,
  "quinto": 2623,
  "recien": 2624,
  "recomienda": 2625,
  "regreso": 2626,
  "residencias": 2627,
  "revelacion": 2628,
  "revision": 2629,
  "ricos": 2630,
  "siga": 2631,
  "significa": 2632,
  "soberanista": 2633,
  "sola": 2634,
  "solitario": 2635,
  "sorpresa": 2636,
  "suele": 2637,
  "suiza": 2638,
  "tecnica": 2639,
  "tendencia": 2640,
  "torre": 2641,
  "tragedia": 2642,
  "trapero": 2643,
  "ultras": 2644,
  "urgencia": 2645,
  "usa": 2646,
  "valencià": 2647,
  "vallejo": 2648,
  "vazquez": 2649,
  "yeremi": 2650,
  "acerca": 2651,
  "activo": 2652,
  "acudio": 2653,
  "adecuada": 2654,
  "ahorro": 2655,
  "alianzas": 2656,
  "andaluces": 2657,
  "aprovecha": 2658,
  "apuntan": 2659,
  "area": 2660,
  "audios": 2661,
  "ayudar": 2662,
  "balance": 2663,
  "boadilla": 2664,
  "bonilla": 2665,
  "cine": 2666,
  "clientes": 2667,
  "cobertura": 2668,
  "colombianos": 2669,
  "comenzo": 2670,
  "compania": 2671,
