{
  "de": 0,
  "la": 1,
  "el": 2,
  "que": 3,
  "en": 4,
  "del": 5,
  "los": 6,
  "las": 7,
  "de_la": 8,
  "por": 9,
  "un": 10,
  "par": 11,
  "se": 12,
  "con": 13,
  "una": 14,
  "no": 15,
  "al": 16,
  "su": 17,
  "ha": 18,
  "en_el": 19,
  "gobiern": 20,
  "en_la": 21,
  "com": 22,
  "es": 23,
  "de_los": 24,
  "per": 25,
  "part": 26,
  "mas": 27,
  "president": 28,
  "lo": 29,
  "sobr": 30,
  "este": 31,
  "pp": 32,
  "esta": 33,
  "de_las": 34,
  "cataluny": 35,
  "que_el": 36,
  "si": 37,
  "contr": 38,
  "public": 39,
  "sus": 40,
  "inici": 41,
  "nuev": 42,
  "que_se": 43,
  "madr": 44,
  "el_gobiern": 45,
  "polit": 46,
  "social": 47,
  "tod": 48,
  "que_la": 49,
  "entre": 50,
  "ser": 51,
  "con_el": 52,
  "cas": 53,
  "han": 54,
  "vers": 55,
  "unid": 56,
  "per_cataluny": 57,
  "vers_per": 58,
  "inici_vers": 59,
  "tras": 60,
  "congres": 61,
  "equ": 62,
  "sin": 63,
  "pod": 64,
  "por_el": 65,
  "estad": 66,
  "por_la": 67,
  "que_no": 68,
  "derech": 69,
  "hac": 70,
  "le": 71,
  "desd": 72,
  "ley": 73,
  "comun": 74,
  "del_gobiern": 75,
  "anos": 76,
  "ministr": 77,
  "pued": 78,
  "pas": 79,
  "pso": 80,
  "con_la": 81,
  "asegur": 82,
  "de_que": 83,
  "acuerd": 84,
  "tien": 85,
  "mes": 86,
  "hay": 87,
  "canari": 88,
  "en_las": 89,
  "pais": 90,
  "tambi": 91,
  "pid": 92,
  "dos": 93,
  "vot": 94,
  "ya": 95,
  "investig": 96,
  "el_president": 97,
  "present": 98,
  "coalicion": 99,
  "ejecut": 100,
  "fue": 101,
  "sol": 102,
  "inform": 103,
  "el_congres": 104,
  "nacional": 105,
  "de_un": 106,
  "eleccion": 107,
  "de_madr": 108,
  "cuent": 109,
  "general": 110,
  "espan": 111,
  "apoy": 112,
  "sanchez": 113,
  "trabaj": 114,
  "lid": 115,
  "ante": 116,
  "person": 117,
  "formacion": 118,
  "en_un": 119,
  "de_su": 120,
  "electoral": 121,
  "hast": 122,
  "diput": 123,
  "ciudadan": 124,
  "lo_que": 125,
  "en_los": 126,
  "salud": 127,
  "son": 128,
  "fals": 129,
  "candidat": 130,
  "pabl": 131,
  "sobr_la": 132,
  "acus": 133,
  "negoci": 134,
  "ultim": 135,
  "president_de": 136,
  "president_del": 137,
  "cambi": 138,
  "grup": 139,
  "despu": 140,
  "reform": 141,
  "med": 142,
  "el_de": 143,
  "dej": 144,
  "asegur_que": 145,
  "que_los": 146,
  "la_ley": 147,
  "cuand": 148,
  "vox": 149,
  "dic": 150,
  "anunci": 151,
  "de_una": 152,
  "andaluci": 153,
  "durant": 154,
  "gobiern_de": 155,
  "segun": 156,
  "lleg": 157,
  "en_una": 158,
  "part_de": 159,
  "llev": 160,
  "afirm": 161,
  "denunci": 162,
  "primer": 163,
  "eajpnv": 164,
  "tres": 165,
  "bng": 166,
  "carl": 167,
  "quier": 168,
  "cs": 169,
  "en_su": 170,
  "no_se": 171,
  "antes": 172,
  "ano": 173,
  "cristin": 174,
  "critic": 175,
  "junt": 176,
  "porqu": 177,
  "garci": 178,
  "ni": 179,
  "izquierd": 180,
  "pact": 181,
  "consider": 182,
  "medi": 183,
  "mientr": 184,
  "millon": 185,
  "tribunal": 186,
  "del_pp": 187,
  "narbon": 188,
  "ministr_de": 189,
  "autonom": 190,
  "cristin_narbon": 191,
  "la_formacion": 192,
  "par_la": 193,
  "par_que": 194,
  "del_inici": 195,
  "algun": 196,
  "asi": 197,
  "la_president": 198,
  "juez": 199,
  "comision": 200,
  "seman": 201,
  "carg": 202,
  "la_comun": 203,
  "las_eleccion": 204,
  "deb": 205,
  "cre": 206,
  "form": 207,
  "secretari": 208,
  "conden": 209,
  "del_part": 210,
  "ten": 211,
  "portavoz": 212,
  "presupuest": 213,
  "coalicion_canari": 214,
  "organiz": 215,
  "espanol": 216,
  "sal": 217,
  "ahor": 218,
  "se_ha": 219,
  "eur": 220,
  "sid": 221,
  "rechaz": 222,
  "baj": 223,
  "el_que": 224,
  "jos": 225,
  "declar": 226,
  "pes": 227,
  "campan": 228,
  "debat": 229,
  "par_el": 230,
  "proxim": 231,
  "sobr_el": 232,
  "propuest": 233,
  "mism": 234,
  "otros": 235,
  "el_part": 236,
  "parlament": 237,
  "aprob": 238,
  "despu_de": 239,
  "el_lid": 240,
  "hech": 241,
  "dond": 242,
  "mas_de": 243,
  "much": 244,
  "diaz": 245,
  "contr_el": 246,
  "qui": 247,
  "rey": 248,
  "tu": 249,
  "decision": 250,
  "busc": 251,
  "gener": 252,
  "juan": 253,
  "frent": 254,
  "centr": 255,
  "la_que": 256,
  "celebr": 257,
  "senal": 258,
  "suprem": 259,
  "uno": 260,
  "independent": 261,
  "vicepresident": 262,
  "ley_de": 263,
  "marc": 264,
  "delit": 265,
  "trat": 266,
  "aunqu": 267,
  "empres": 268,
  "mejor": 269,
  "explic": 270,
  "plan": 271,
  "reunion": 272,
  "vez": 273,
  "esper": 274,
  "ultraderech": 275,
  "con_los": 276,
  "final": 277,
  "muy": 278,
  "contr_la": 279,
  "dias": 280,
  "el_pp": 281,
  "fiscali": 282,
  "justici": 283,
  "proyect": 284,
  "relacion": 285,
  "dic_que": 286,
  "sig": 287,
  "nuev_canari": 288,
  "vari": 289,
  "de_salud": 290,
  "llam": 291,
  "el_inici": 292,
  "la_fiscali": 293,
  "segur": 294,
  "estan": 295,
  "ningun": 296,
  "list": 297,
  "mayori": 298,
  "europe": 299,
  "hor": 300,
  "ministeri": 301,
  "que_ha": 302,
  "consej": 303,
  "el_pso": 304,
  "adem": 305,
  "particip": 306,
  "qued": 307,
  "segund": 308,
  "comun_de": 309,
  "de_coalicion": 310,
  "fals_fals": 311,
  "fiscal": 312,
  "parlamentari": 313,
  "la_ministr": 314,
  "al_gobiern": 315,
  "evit": 316,
  "hab": 317,
  "moment": 318,
  "guerr": 319,
  "pag": 320,
  "polici": 321,
  "el_nuev": 322,
  "juici": 323,
  "millon_de": 324,
  "expresident": 325,
  "habi": 326,
  "sum": 327,
  "cuestion": 328,
  "import": 329,
  "el_cas": 330,
  "mayor": 331,
  "plen": 332,
  "que_las": 333,
  "afirm_que": 334,
  "cad": 335,
  "numer": 336,
  "que_en": 337,
  "tom": 338,
  "investidur": 339,
  "la_junt": 340,
  "men": 341,
  "habl": 342,
  "direccion": 343,
  "estos": 344,
  "iglesi": 345,
  "lid_de": 346,
  "nombr": 347,
  "cam": 348,
  "no_es": 349,
  "caus": 350,
  "de_estad": 351,
  "de_sus": 352,
  "los_presupuest": 353,
  "tod_los": 354,
  "actual": 355,
  "contrat": 356,
  "feijo": 357,
  "por_los": 358,
  "es_un": 359,
  "estudi": 360,
  "podri": 361,
  "prim": 362,
  "proces": 363,
  "otro": 364,
  "la_comision": 365,
  "lider": 366,
  "monic": 367,
  "antes_de": 368,
  "activ": 369,
  "gran": 370,
  "del_estad": 371,
  "pon": 372,
  "dia": 373,
  "les": 374,
  "por_su": 375,
  "sab": 376,
  "andaluz": 377,
  "red": 378,
  "va": 379,
  "clar": 380,
  "unic": 381,
  "es_una": 382,
  "boluart": 383,
  "crisis": 384,
  "famili": 385,
  "la_reform": 386,
  "tiemp": 387,
  "respons": 388,
  "mes_de": 389,
  "pedr": 390,
  "servici": 391,
  "villarej": 392,
  "control": 393,
  "estas": 394,
  "reconoc": 395,
  "unid_pod": 396,
  "ese": 397,
  "intent": 398,
  "fuerz": 399,
  "mari": 400,
  "monic_garci": 401,
  "nos": 402,
  "audienci": 403,
  "dat": 404,
  "era": 405,
  "defens": 406,
  "me": 407,
  "inclu": 408,
  "civil": 409,
  "cuatr": 410,
  "econom": 411,
  "el_ejecut": 412,
  "esto": 413,
  "judicial": 414,
  "los_social": 415,
  "realiz": 416,
  "sistem": 417,
  "en_que": 418,
  "la_mes": 419,
  "que_su": 420,
  "constitucional": 421,
  "dar": 422,
  "el_equ": 423,
  "trat_de": 424,
  "estar": 425,
  "falt": 426,
  "muert": 427,
  "orden": 428,
  "sevill": 429,
  "conoc": 430,
  "encuentr": 431,
  "ha_sid": 432,
  "la_audienci": 433,
  "objet": 434,
  "generalitat": 435,
  "jordi": 436,
  "milit": 437,
  "represent": 438,
  "result": 439,
  "tant": 440,
  "tras_la": 441,
  "victim": 442,
  "logr": 443,
  "posibl": 444,
  "conserv": 445,
  "cre_que": 446,
  "dialog": 447,
  "decid": 448,
  "en_madr": 449,
  "la_generalitat": 450,
  "maestr": 451,
  "otras": 452,
  "uno_de": 453,
  "sentenci": 454,
  "de_este": 455,
  "document": 456,
  "el_juez": 457,
  "con_un": 458,
  "reclam": 459,
  "esa": 460,
  "mart": 461,
  "propi": 462,
  "ayunt": 463,
  "madrilen": 464,
  "barcelon": 465,
  "cas_de": 466,
  "consider_que": 467,
  "la_derech": 468,
  "lid_del": 469,
  "retir": 470,
  "vide": 471,
  "juev": 472,
  "ped": 473,
  "recurs": 474,
  "la_cam": 475,
  "municipal": 476,
  "rit": 477,
  "de_eur": 478,
  "funcion": 479,
  "lun": 480,
  "mor": 481,
  "continu": 482,
  "defiend": 483,
  "internacional": 484,
  "mensaj": 485,
  "pregunt": 486,
  "un_acuerd": 487,
  "favor": 488,
  "oper": 489,
  "situacion": 490,
  "acab": 491,
  "catalan": 492,
  "desd_el": 493,
  "la_izquierd": 494,
  "los_que": 495,
  "tip": 496,
  "ante_el": 497,
  "ante_la": 498,
  "da": 499,
  "principal": 500,
  "gestion": 501,
  "rit_maestr": 502,
  "supuest": 503,
  "ayud": 504,
  "casi": 505,
  "cumpl": 506,
  "interior": 507,
  "puest": 508,
  "bien": 509,
  "el_tribunal": 510,
  "que_es": 511,
  "vid": 512,
  "confirm": 513,
  "diferent": 514,
  "educ": 515,
  "financi": 516,
  "jef": 517,
  "recib": 518,
  "ayus": 519,
  "histor": 520,
  "moren": 521,
  "nuestr": 522,
  "acto": 523,
  "estad_de": 524,
  "oposicion": 525,
  "period": 526,
  "prision": 527,
  "valor": 528,
  "violenci": 529,
  "aun": 530,
  "manten": 531,
  "popul": 532,
  "rest": 533,
  "adel": 534,
  "consej_de": 535,
  "fond": 536,
  "impuest": 537,
  "juan_carl": 538,
  "buen": 539,
  "erc": 540,
  "man": 541,
  "del_bng": 542,
  "fuer": 543,
  "general_del": 544,
  "tramit": 545,
  "punt": 546,
  "que_le": 547,
  "secretari_general": 548,
  "candidatur": 549,
  "el_parlament": 550,
  "ellos": 551,
  "la_direccion": 552,
  "real": 553,
  "te": 554,
  "bas": 555,
  "es_la": 556,
  "republican": 557,
  "afect": 558,
  "cinc": 559,
  "colombi": 560,
  "dav": 561,
  "insist": 562,
  "organ": 563,
  "proc": 564,
  "renov": 565,
  "sanid": 566,
  "trump": 567,
  "gan": 568,
  "haci": 569,
  "torr": 570,
  "con_las": 571,
  "dirigent": 572,
  "fin": 573,
  "manuel": 574,
  "no_ha": 575,
  "program": 576,
  "en_andaluci": 577,
  "escan": 578,
  "la_decision": 579,
  "lug": 580,
  "registr": 581,
  "solicit": 582,
  "sub": 583,
  "unid_pp": 584,
  "en_contr": 585,
  "es_el": 586,
  "juzg": 587,
  "mund": 588,
  "se_han": 589,
  "sen": 590,
  "ciud": 591,
  "delit_de": 592,
  "los_part": 593,
  "posicion": 594,
  "propon": 595,
  "viern": 596,
  "de_unid": 597,
  "final_de": 598,
  "hoy": 599,
  "poc": 600,
  "por_un": 601,
  "recuper": 602,
  "secretari_de": 603,
  "antoni": 604,
  "autor": 605,
  "que_esta": 606,
  "aqui": 607,
  "com_la": 608,
  "comision_de": 609,
  "el_pais": 610,
  "estrategi": 611,
  "europ": 612,
  "nieg": 613,
  "ver": 614,
  "alcald": 615,
  "anos_de": 616,
  "de_vox": 617,
  "dec": 618,
  "del_ejecut": 619,
  "general_de": 620,
  "oficial": 621,
  "respuest": 622,
  "mocion": 623,
  "no_hay": 624,
  "permit": 625,
  "firm": 626,
  "laboral": 627,
  "puert": 628,
  "tras_el": 629,
  "viv": 630,
  "eso": 631,
  "estab": 632,
  "mantien": 633,
  "otra": 634,
  "part_del": 635,
  "problem": 636,
  "rodriguez": 637,
  "total": 638,
  "acuerd_con": 639,
  "administr": 640,
  "aument": 641,
  "con_una": 642,
  "del_de": 643,
  "diabet": 644,
  "estad_unid": 645,
  "la_investidur": 646,
  "may": 647,
  "recuerd": 648,
  "santiag": 649,
  "trav": 650,
  "vacun": 651,
  "viviend": 652,
  "audienci_nacional": 653,
  "de_pp": 654,
  "del_congres": 655,
  "destac": 656,
  "el_acuerd": 657,
  "la_primer": 658,
  "necesari": 659,
  "nin": 660,
  "sea": 661,
  "siempr": 662,
  "cerr": 663,
  "miembr": 664,
  "aplic": 665,
  "castill": 666,
  "de_pod": 667,
  "grand": 668,
  "de_gobiern": 669,
  "nad": 670,
  "que_hay": 671,
  "tendr": 672,
  "unos": 673,
  "condicion": 674,
  "de_tod": 675,
  "echeniqu": 676,
  "equip": 677,
  "la_polici": 678,
  "memori": 679,
  "por_las": 680,
  "sac": 681,
  "soci": 682,
  "accion": 683,
  "el_pas": 684,
  "legislatur": 685,
  "medic": 686,
  "par_las": 687,
  "plaz": 688,
  "espaci": 689,
  "exig": 690,
  "presion": 691,
  "sanitari": 692,
  "cost": 693,
  "entre_los": 694,
  "gobern": 695,
  "progres": 696,
  "seri": 697,
  "yoland": 698,
  "capital": 699,
  "corrupcion": 700,
  "la_ultraderech": 701,
  "leon": 702,
  "red_social": 703,
  "adviert": 704,
  "avanz": 705,
  "clav": 706,
  "compart": 707,
  "decret": 708,
  "utiliz": 709,
  "car": 710,
  "con_su": 711,
  "discurs": 712,
  "iguald": 713,
  "la_campan": 714,
  "personal": 715,
  "presunt": 716,
  "albert": 717,
  "censur": 718,
  "insist_en": 719,
  "libert": 720,
  "mujer": 721,
  "su_part": 722,
  "carcel": 723,
  "cruz": 724,
  "de_derech": 725,
  "de_trabaj": 726,
  "fuent": 727,
  "la_crisis": 728,
  "la_vicepresident": 729,
  "ministeri_de": 730,
  "perd": 731,
  "respond": 732,
  "abog": 733,
  "com_el": 734,
  "cuent_de": 735,
  "el_proxim": 736,
  "primari": 737,
  "diput_de": 738,
  "embarg": 739,
  "polem": 740,
  "septiembr": 741,
  "director": 742,
  "el_bng": 743,
  "el_ministeri": 744,
  "en_espan": 745,
  "la_mayori": 746,
  "par_los": 747,
  "plan_de": 748,
  "una_de": 749,
  "ampli": 750,
  "anunci_que": 751,
  "asoci": 752,
  "de_cataluny": 753,
  "direct": 754,
  "limit": 755,
  "preci": 756,
  "termin": 757,
  "amenaz": 758,
  "el_expresident": 759,
  "guardi": 760,
  "unas": 761,
  "vot_en": 762,
  "cit": 763,
  "el_candidat": 764,
  "el_ministr": 765,
  "envi": 766,
  "es_que": 767,
  "este_juev": 768,
  "hij": 769,
  "histori": 770,
  "portavoz_de": 771,
  "sin_embarg": 772,
  "alcanz": 773,
  "el_suprem": 774,
  "muestr": 775,
  "pandemi": 776,
  "river": 777,
  "segu": 778,
  "trav_de": 779,
  "enmiend": 780,
  "impuls": 781,
  "pres": 782,
  "de_equ": 783,
  "de_form": 784,
  "falt_de": 785,
  "gonzalez": 786,
  "hast_el": 787,
  "magistr": 788,
  "miercol": 789,
  "podr": 790,
  "senal_que": 791,
  "un_gobiern": 792,
  "yoland_diaz": 793,
  "el_debat": 794,
  "jordi_sevill": 795,
  "luch": 796,
  "luis": 797,
  "peticion": 798,
  "ataqu": 799,
  "castill_leon": 800,
  "conflict": 801,
  "del_pais": 802,
  "emerit": 803,
  "en_este": 804,
  "javi": 805,
  "la_justici": 806,
  "la_oposicion": 807,
  "popular": 808,
  "riesg": 809,
  "sal_de": 810,
  "vuelv": 811,
  "cgpj": 812,
  "cualqui": 813,
  "dan": 814,
  "imput": 815,
  "mostr": 816,
  "nivel": 817,
  "no_pued": 818,
  "pedr_sanchez": 819,
  "reun": 820,
  "catal": 821,
  "durant_la": 822,
  "encuest": 823,
  "la_sentenci": 824,
  "nacional_de": 825,
  "central": 826,
  "extrem": 827,
  "fueron": 828,
  "garantiz": 829,
  "la_polit": 830,
  "papel": 831,
  "que_lo": 832,
  "ve": 833,
  "algo": 834,
  "atencion": 835,
  "cierr": 836,
  "efect": 837,
  "hombr": 838,
  "medi_de": 839,
  "pension": 840,
  "acus_de": 841,
  "convoc": 842,
  "de_investig": 843,
  "franc": 844,
  "francisc": 845,
  "la_guerr": 846,
  "las_que": 847,
  "protest": 848,
  "respect": 849,
  "sector": 850,
  "tod_el": 851,
  "univers": 852,
  "de_andaluci": 853,
  "de_may": 854,
  "emple": 855,
  "exist": 856,
  "maner": 857,
  "plant": 858,
  "uso": 859,
  "cont": 860,
  "del_equ": 861,
  "el_prim": 862,
  "especial": 863,
  "futur": 864,
  "quien": 865,
  "vasc": 866,
  "asamble": 867,
  "asunt": 868,
  "encontr": 869,
  "ex": 870,
  "hub": 871,
  "la_caus": 872,
  "mas_madr": 873,
  "norm": 874,
  "seis": 875,
  "consejer": 876,
  "de_pabl": 877,
  "entrev": 878,
  "govern": 879,
  "libr": 880,
  "mal": 881,
  "manifest": 882,
  "monclo": 883,
  "pabl_echeniqu": 884,
  "plataform": 885,
  "polit_de": 886,
  "de_esta": 887,
  "de_person": 888,
  "el_juici": 889,
  "ingres": 890,
  "institucional": 891,
  "la_propuest": 892,
  "nunc": 893,
  "public_en": 894,
  "se_trat": 895,
  "ayunt_de": 896,
  "conten": 897,
  "de_espan": 898,
  "el_portavoz": 899,
  "la_portavoz": 900,
  "larg": 901,
  "lopez": 902,
  "los_diput": 903,
  "mientr_que": 904,
  "particip_en": 905,
  "relacion_con": 906,
  "revel": 907,
  "sobr_los": 908,
  "tem": 909,
  "abascal": 910,
  "de_anos": 911,
  "de_lo": 912,
  "de_ser": 913,
  "dich": 914,
  "guardi_civil": 915,
  "inclus": 916,
  "lanz": 917,
  "priet": 918,
  "absolut": 919,
  "alto": 920,
  "articul": 921,
  "compr": 922,
  "coordin": 923,
  "del_pso": 924,
  "en_esta": 925,
  "enfrent": 926,
  "los_ultim": 927,
  "tod_las": 928,
  "ambos": 929,
  "carl_priet": 930,
  "comisari": 931,
  "cov": 932,
  "de_eajpnv": 933,
  "de_justici": 934,
  "de_ministr": 935,
  "exministr": 936,
  "femin": 937,
  "gent": 938,
  "ilegal": 939,
  "la_nuev": 940,
  "la_pandemi": 941,
  "mi": 942,
  "abiert": 943,
  "aprueb": 944,
  "convers": 945,
  "cos": 946,
  "descart": 947,
  "necesit": 948,
  "no_tien": 949,
  "altern": 950,
  "cambi_de": 951,
  "de_izquierd": 952,
  "en_cataluny": 953,
  "fin_de": 954,
  "gobiern_en": 955,
  "los_grup": 956,
  "ofrec": 957,
  "palabr": 958,
  "valencian": 959,
  "admit": 960,
  "compromis": 961,
  "dad": 962,
  "desd_la": 963,
  "dij": 964,
  "dud": 965,
  "puigdemont": 966,
  "vist": 967,
  "bloqu": 968,
  "el_apoy": 969,
  "padr": 970,
  "penal": 971,
  "pnv": 972,
  "por_part": 973,
  "que_si": 974,
  "solucion": 975,
  "archiv": 976,
  "caid": 977,
  "cart": 978,
  "cort": 979,
  "de_ciudadan": 980,
  "de_mas": 981,
  "defend": 982,
  "el_objet": 983,
  "exhum": 984,
  "haciend": 985,
  "juli": 986,
  "local": 987,
  "menor": 988,
  "sent": 989,
  "tip_de": 990,
  "apuest": 991,
  "candidat_de": 992,
  "consult": 993,
  "entonc": 994,
  "gallard": 995,
  "la_asamble": 996,
  "renunci": 997,
  "usuari": 998,
  "verd": 999,
  "viaj": 1000,
  "alfons": 1001,
  "banc": 1002,
  "com_un": 1003,
  "democrat": 1004,
  "el_sen": 1005,
  "expert": 1006,
  "habl_de": 1007,
  "integr": 1008,
  "intern": 1009,
  "la_cruz": 1010,
  "mocion_de": 1011,
  "produc": 1012,
  "propuest_de": 1013,
  "rajoy": 1014,
  "si_no": 1015,
  "teng": 1016,
  "votacion": 1017,
  "calvin": 1018,
  "de_segur": 1019,
  "del_parlament": 1020,
  "el_estad": 1021,
  "el_rey": 1022,
  "fech": 1023,
  "gast": 1024,
  "human": 1025,
  "la_ciud": 1026,
  "la_sal": 1027,
  "las_med": 1028,
  "objet_de": 1029,
  "octubr": 1030,
  "per_no": 1031,
  "rest_de": 1032,
  "sobr_las": 1033,
  "tuv": 1034,
  "unid_eajpnv": 1035,
  "visit": 1036,
  "agend": 1037,
  "de_acuerd": 1038,
  "de_cs": 1039,
  "de_millon": 1040,
  "del_nuev": 1041,
  "distint": 1042,
  "el_secretari": 1043,
  "entre_el": 1044,
  "jef_de": 1045,
  "movimient": 1046,
  "oblig": 1047,
  "se_pued": 1048,
  "al_president": 1049,
  "de_no": 1050,
  "desarroll": 1051,
  "dirig": 1052,
  "en_sus": 1053,
  "este_mart": 1054,
  "la_situacion": 1055,
  "los_de": 1056,
  "not": 1057,
  "por_lo": 1058,
  "que_han": 1059,
  "segun_el": 1060,
  "sindicat": 1061,
  "sistem_de": 1062,
  "anterior": 1063,
  "avis": 1064,
  "blanc": 1065,
  "carrer": 1066,
  "cur": 1067,
  "del_proc": 1068,
  "diner": 1069,
  "la_mocion": 1070,
  "legal": 1071,
  "mil": 1072,
  "pact_con": 1073,
  "policial": 1074,
  "priv": 1075,
  "provoc": 1076,
  "reform_de": 1077,
  "ser_el": 1078,
  "suscripcion": 1079,
  "apunt": 1080,
  "el_ayunt": 1081,
  "escandal": 1082,
  "isabel": 1083,
  "la_guardi": 1084,
  "las_person": 1085,
  "neces": 1086,
  "notici": 1087,
  "por_una": 1088,
  "que_tien": 1089,
  "region": 1090,
  "si_el": 1091,
  "tien_que": 1092,
  "tu_cuent": 1093,
  "aclar": 1094,
  "aquell": 1095,
  "economi": 1096,
  "el_consej": 1097,
  "en_tod": 1098,
  "experient": 1099,
  "extrem_derech": 1100,
  "inversion": 1101,
  "practic": 1102,
  "que_pued": 1103,
  "quer": 1104,
  "respet": 1105,
  "al_pp": 1106,
  "asum": 1107,
  "constitucion": 1108,
  "del_president": 1109,
  "fren": 1110,
  "hiz": 1111,
  "interes": 1112,
  "teni": 1113,
  "abord": 1114,
  "alcaldi": 1115,
  "dav_de": 1116,
  "de_censur": 1117,
  "dur": 1118,
  "el_grup": 1119,
  "empresari": 1120,
  "jxcat": 1121,
  "la_organiz": 1122,
  "prens": 1123,
  "product": 1124,
  "sexual": 1125,
  "socied": 1126,
  "todavi": 1127,
  "anad": 1128,
  "aval": 1129,
  "de_septiembr": 1130,
  "establec": 1131,
  "figur": 1132,
  "hem": 1133,
  "juni": 1134,
  "la_list": 1135,
  "la_salud": 1136,
  "las_cuent": 1137,
  "merc": 1138,
  "pas_de": 1139,
  "tan": 1140,
  "van": 1141,
  "vincul": 1142,
  "vuelt": 1143,
  "ya_que": 1144,
  "abre": 1145,
  "agent": 1146,
  "del_grup": 1147,
  "dentr": 1148,
  "este_viern": 1149,
  "galici": 1150,
  "grup_de": 1151,
  "gürtel": 1152,
  "por_que": 1153,
  "presenci": 1154,
  "prueb": 1155,
  "secret": 1156,
  "volv": 1157,
  "alarm": 1158,
  "angel": 1159,
  "cup": 1160,
  "durant_el": 1161,
  "habr": 1162,
  "nadi": 1163,
  "person_que": 1164,
  "portavoz_del": 1165,
  "sed": 1166,
  "territori": 1167,
  "titul": 1168,
  "transport": 1169,
  "un_nuev": 1170,
  "vet": 1171,
  "alianz": 1172,
  "este_miercol": 1173,
  "formacion_mor": 1174,
  "hospital": 1175,
  "implic": 1176,
  "la_violenci": 1177,
  "los_popular": 1178,
  "medicament": 1179,
  "mir": 1180,
  "si_se": 1181,
  "vulner": 1182,
  "acept": 1183,
  "congres_de": 1184,
  "cuerp": 1185,
  "entreg": 1186,
  "esquerr": 1187,
  "ha_asegur": 1188,
  "la_reunion": 1189,
  "motiv": 1190,
  "moviliz": 1191,
  "par_evit": 1192,
  "respald": 1193,
  "del_cas": 1194,
  "democraci": 1195,
  "este_lun": 1196,
  "luz": 1197,
  "reform_laboral": 1198,
  "salv": 1199,
  "santiag_abascal": 1200,
  "tram": 1201,
  "actos": 1202,
  "actu": 1203,
  "cobr": 1204,
  "comunic": 1205,
  "cual": 1206,
  "de_gener": 1207,
  "determin": 1208,
  "errejon": 1209,
  "estam": 1210,
  "la_constitucion": 1211,
  "la_investig": 1212,
  "la_legislatur": 1213,
  "marz": 1214,
  "model": 1215,
  "pid_que": 1216,
  "realid": 1217,
  "siet": 1218,
  "abril": 1219,
  "acus_al": 1220,
  "arrim": 1221,
  "camin": 1222,
  "digital": 1223,
  "doming": 1224,
  "eleg": 1225,
  "encarg": 1226,
  "inform_de": 1227,
  "intencion": 1228,
  "la_empres": 1229,
  "las_victim": 1230,
  "list_de": 1231,
  "march": 1232,
  "muj": 1233,
  "posibil": 1234,
  "sancion": 1235,
  "abandon": 1236,
  "acud": 1237,
  "apoy_de": 1238,
  "decision_de": 1239,
  "dej_de": 1240,
  "ejempl": 1241,
  "ener": 1242,
  "evident": 1243,
  "expres": 1244,
  "expresident_de": 1245,
  "franquist": 1246,
  "jurid": 1247,
  "la_capital": 1248,
  "miembr_de": 1249,
  "naranj": 1250,
  "proteccion": 1251,
  "razon": 1252,
  "referent": 1253,
  "terror": 1254,
  "un_acto": 1255,
  "una_nuev": 1256,
  "al_que": 1257,
  "alcaldes": 1258,
  "cifuent": 1259,
  "corre": 1260,
  "de_comun": 1261,
  "de_ley": 1262,
  "destin": 1263,
  "ella": 1264,
  "indic": 1265,
  "jorn": 1266,
  "negoci_con": 1267,
  "ocup": 1268,
  "querell": 1269,
  "regul": 1270,
  "tal": 1271,
  "tercer": 1272,
  "text": 1273,
  "al_congres": 1274,
  "contr_los": 1275,
  "de_sanid": 1276,
  "deport": 1277,
  "dictador": 1278,
  "el_ultim": 1279,
  "escenari": 1280,
  "explic_que": 1281,
  "fot": 1282,
  "la_ultim": 1283,
  "las_autor": 1284,
  "las_negoci": 1285,
  "mexic": 1286,
  "minim": 1287,
  "numer_de": 1288,
  "pid_la": 1289,
  "preocup": 1290,
  "pud": 1291,
  "record": 1292,
  "tod_la": 1293,
  "actuacion": 1294,
  "del_rey": 1295,
  "el_mund": 1296,
  "en_plen": 1297,
  "fundamental": 1298,
  "gobiern_el": 1299,
  "la_gestion": 1300,
  "line": 1301,
  "perez": 1302,
  "previst": 1303,
  "que_ya": 1304,
  "rufi": 1305,
  "se_celebr": 1306,
  "tecnic": 1307,
  "alcald_de": 1308,
  "argentin": 1309,
  "cerc": 1310,
  "de_nuev": 1311,
  "febrer": 1312,
  "franquism": 1313,
  "genov": 1314,
  "la_negoci": 1315,
  "la_vid": 1316,
  "madr_el": 1317,
  "ocasion": 1318,
  "sesion": 1319,
  "tribunal_suprem": 1320,
  "ali": 1321,
  "ces": 1322,
  "com_una": 1323,
  "de_barcelon": 1324,
  "esper_que": 1325,
  "formacion_de": 1326,
  "habri": 1327,
  "municipi": 1328,
  "regim": 1329,
  "rey_emerit": 1330,
  "se_le": 1331,
  "sin_que": 1332,
  "acces": 1333,
  "al_men": 1334,
  "benefici": 1335,
  "bildu": 1336,
  "call": 1337,
  "conden_por": 1338,
  "coronavirus": 1339,
  "cuy": 1340,
  "de_viviend": 1341,
  "el_plan": 1342,
  "el_plen": 1343,
  "graci": 1344,
  "junt_electoral": 1345,
  "la_secretari": 1346,
  "los_trabaj": 1347,
  "los_vot": 1348,
  "martinez": 1349,
  "monter": 1350,
  "opinion": 1351,
  "proyect_de": 1352,
  "public_de": 1353,
  "senador": 1354,
  "ucrani": 1355,
  "yo": 1356,
  "adelant": 1357,
  "analiz": 1358,
  "avanc": 1359,
  "cab": 1360,
  "contr_de": 1361,
  "convert": 1362,
  "diez": 1363,
  "exterior": 1364,
  "fundacion": 1365,
  "ir": 1366,
  "la_diabet": 1367,
  "la_univers": 1368,
  "las_mujer": 1369,
  "las_primari": 1370,
  "parec": 1371,
  "pes_de": 1372,
  "punt_de": 1373,
  "regional": 1374,
  "tension": 1375,
  "vec": 1376,
  "abstencion": 1377,
  "acuerd_de": 1378,
  "concret": 1379,
  "de_cristin": 1380,
  "de_iguald": 1381,
  "derech_de": 1382,
  "detall": 1383,
  "el_pact": 1384,
  "escrit": 1385,
  "espionaj": 1386,
  "fernandez": 1387,
  "imag": 1388,
  "imagen": 1389,
  "la_ue": 1390,
  "legisl": 1391,
  "los_dat": 1392,
  "profesional": 1393,
  "pronunci": 1394,
  "puest_en": 1395,
  "recuerd_que": 1396,
  "reduc": 1397,
  "super": 1398,
  "ue": 1399,
  "victori": 1400,
  "air": 1401,
  "carm": 1402,
  "cataluny_en": 1403,
  "colabor": 1404,
  "consegu": 1405,
  "de_el": 1406,
  "desinform": 1407,
  "diciembr": 1408,
  "el_mism": 1409,
  "en_funcion": 1410,
  "entre_las": 1411,
  "institu": 1412,
  "la_famili": 1413,
  "la_socied": 1414,
  "pen": 1415,
  "public_el": 1416,
  "respons_de": 1417,
  "un_ano": 1418,
  "acord": 1419,
  "cifr": 1420,
  "de_octubr": 1421,
  "del_consej": 1422,
  "dimision": 1423,
  "elev": 1424,
  "elimin": 1425,
  "esta_en": 1426,
  "felip": 1427,
  "grav": 1428,
  "har": 1429,
  "junt_de": 1430,
  "la_candidatur": 1431,
  "mat": 1432,
  "neces_de": 1433,
  "no_sol": 1434,
  "paz": 1435,
  "piez": 1436,
  "pp_en": 1437,
  "salud_public": 1438,
  "vall": 1439,
  "al_inici": 1440,
  "candidat_la": 1441,
  "coincid": 1442,
  "de_maner": 1443,
  "el_derech": 1444,
  "estadounidens": 1445,
  "funcionari": 1446,
  "gobi": 1447,
  "impact": 1448,
  "la_libert": 1449,
  "mar": 1450,
  "no_esta": 1451,
  "numer_dos": 1452,
  "plante": 1453,
  "poblacion": 1454,
  "pp_de": 1455,
  "pretend": 1456,
  "que_un": 1457,
  "testig": 1458,
  "vicepresident_segund": 1459,
  "colect": 1460,
  "colombian": 1461,
  "concentr": 1462,
  "de_haciend": 1463,
  "de_vot": 1464,
  "demand": 1465,
  "ejecut_de": 1466,
  "el_proyect": 1467,
  "el_sistem": 1468,
  "enfermed": 1469,
  "eta": 1470,
  "favor_de": 1471,
  "fern": 1472,
  "la_cas": 1473,
  "la_coalicion": 1474,
  "la_diput": 1475,
  "la_muert": 1476,
  "las_comun": 1477,
  "rechaz_la": 1478,
  "camp": 1479,
  "combat": 1480,
  "de_alarm": 1481,
  "el_ano": 1482,
  "fij": 1483,
  "la_cup": 1484,
  "los_derech": 1485,
  "lueg": 1486,
  "maxim": 1487,
  "movil": 1488,
  "murci": 1489,
  "odi": 1490,
  "peticion_de": 1491,
  "que_este": 1492,
  "que_fue": 1493,
  "recurr": 1494,
  "vecin": 1495,
  "aparec": 1496,
  "argument": 1497,
  "autoriz": 1498,
  "ciert": 1499,
  "confianz": 1500,
  "consum": 1501,
  "de_memori": 1502,
  "dictadur": 1503,
  "dimit": 1504,
  "galleg": 1505,
  "indult": 1506,
  "mencion": 1507,
  "minut": 1508,
  "oportun": 1509,
  "pues": 1510,
  "rued": 1511,
  "suspend": 1512,
  "aliment": 1513,
  "amig": 1514,
  "cataluny_cs": 1515,
  "compromet": 1516,
  "condicion_de": 1517,
  "del_cgpj": 1518,
  "deten": 1519,
  "empez": 1520,
  "error": 1521,
  "hac_un": 1522,
  "hay_que": 1523,
  "josep": 1524,
  "la_histori": 1525,
  "la_luch": 1526,
  "part_en": 1527,
  "pid_al": 1528,
  "presid": 1529,
  "que_quier": 1530,
  "agu": 1531,
  "caj": 1532,
  "codig": 1533,
  "de_inici": 1534,
  "derog": 1535,
  "entrar": 1536,
  "estuv": 1537,
  "federal": 1538,
  "ide": 1539,
  "mes_del": 1540,
  "ocho": 1541,
  "pabl_cas": 1542,
  "recomend": 1543,
  "rein": 1544,
  "se_encuentr": 1545,
  "si_es": 1546,
  "siend": 1547,
  "sufr": 1548,
  "atac": 1549,
  "autonomi": 1550,
  "campan_de": 1551,
  "cuant": 1552,
  "de_corrupcion": 1553,
  "de_inform": 1554,
  "deberi": 1555,
  "disposit": 1556,
  "dos_de": 1557,
  "el_vot": 1558,
  "gobiern_no": 1559,
  "herman": 1560,
  "hor_de": 1561,
  "irregular": 1562,
  "la_falt": 1563,
  "mast": 1564,
  "mayori_de": 1565,
  "monarqui": 1566,
  "neg": 1567,
  "pequen": 1568,
  "primer_vez": 1569,
  "principi": 1570,
  "sonde": 1571,
  "tard": 1572,
  "un_plan": 1573,
  "ven": 1574,
  "alme": 1575,
  "altos": 1576,
  "chin": 1577,
  "el_proces": 1578,
  "el_vicepresident": 1579,
  "esos": 1580,
  "gobiern_ha": 1581,
  "no_lo": 1582,
  "ocurr": 1583,
  "part_polit": 1584,
  "posibil_de": 1585,
  "recog": 1586,
  "resident": 1587,
  "rob": 1588,
  "sostien": 1589,
  "vent": 1590,
  "zon": 1591,
  "adel_andaluci": 1592,
  "alfons_guerr": 1593,
  "asi_com": 1594,
  "cabez": 1595,
  "cam_baj": 1596,
  "carg_de": 1597,
  "cataluny_de": 1598,
  "comparecent": 1599,
  "complet": 1600,
  "conjunt": 1601,
  "de_dialog": 1602,
  "de_pso": 1603,
  "denunci_que": 1604,
  "emergent": 1605,
  "estim": 1606,
  "gui": 1607,
  "la_alcaldes": 1608,
  "la_de": 1609,
  "la_defens": 1610,
  "la_gent": 1611,
  "noviembr": 1612,
  "petr": 1613,
  "proteg": 1614,
  "psc": 1615,
  "pued_ser": 1616,
  "romp": 1617,
  "rtve": 1618,
  "san": 1619,
  "ser_la": 1620,
  "su_propi": 1621,
  "union": 1622,
  "acompan": 1623,
  "aport": 1624,
  "apuest_por": 1625,
  "capac": 1626,
  "cataluny_equ": 1627,
  "centr_de": 1628,
  "confirm_que": 1629,
  "consecuent": 1630,
  "cont_con": 1631,
  "cupul": 1632,
  "de_abril": 1633,
  "del_ministeri": 1634,
  "eeuu": 1635,
  "el_moment": 1636,
  "euskadi": 1637,
  "han_sid": 1638,
  "intervencion": 1639,
  "junts": 1640,
  "la_estrategi": 1641,
  "la_inici": 1642,
  "la_norm": 1643,
  "laur": 1644,
  "los_conserv": 1645,
  "manan": 1646,
  "manuec": 1647,
  "peligr": 1648,
  "present_por": 1649,
  "puebl": 1650,
  "reconoc_que": 1651,
  "recort": 1652,
  "rib": 1653,
  "sean": 1654,
  "situ": 1655,
  "trabaj_de": 1656,
  "una_ley": 1657,
  "abus": 1658,
  "alert": 1659,
  "algun_de": 1660,
  "alla": 1661,
  "apen": 1662,
  "bloque": 1663,
  "comenz": 1664,
  "concejal": 1665,
  "decl": 1666,
  "defiend_que": 1667,
  "el_conflict": 1668,
  "entend": 1669,
  "estatal": 1670,
  "gestion_de": 1671,
  "igual": 1672,
  "instal": 1673,
  "intencion_de": 1674,
  "jos_antoni": 1675,
  "la_puert": 1676,
  "la_unic": 1677,
  "los_servici": 1678,
  "mil_de": 1679,
  "nacion": 1680,
  "pabl_iglesi": 1681,
  "perfil": 1682,
  "permanent": 1683,
  "pp_cs": 1684,
  "previ": 1685,
  "ros": 1686,
  "sant": 1687,
  "teres": 1688,
  "via": 1689,
  "vot_favor": 1690,
  "ambas": 1691,
  "apoy_la": 1692,
  "aspir": 1693,
  "campan_electoral": 1694,
  "comit": 1695,
  "de_prens": 1696,
  "de_prision": 1697,
  "definit": 1698,
  "dia_de": 1699,
  "direccion_del": 1700,
  "el_rest": 1701,
  "eleccion_de": 1702,
  "entrad": 1703,
  "fas": 1704,
  "grup_parlamentari": 1705,
  "ha_hech": 1706,
  "joven": 1707,
  "juanm": 1708,
  "la_alcaldi": 1709,
  "la_denunci": 1710,
  "la_extrem": 1711,
  "la_unid": 1712,
  "la_vacun": 1713,
  "las_fuerz": 1714,
  "las_ultim": 1715,
  "lleg_un": 1716,
  "los_dos": 1717,
  "los_medi": 1718,
  "machist": 1719,
  "militar": 1720,
  "navarr": 1721,
  "pon_en": 1722,
  "proposicion": 1723,
  "que_les": 1724,
  "republ": 1725,
  "reserv": 1726,
  "tc": 1727,
  "tendr_que": 1728,
  "acab_con": 1729,
  "aprovech": 1730,
  "batall": 1731,
  "consejer_de": 1732,
  "de_car": 1733,
  "de_carcel": 1734,
  "de_marz": 1735,
  "del_tribunal": 1736,
  "diari": 1737,
  "ecolog": 1738,
  "el_alcald": 1739,
  "en_lo": 1740,
  "energet": 1741,
  "equip_de": 1742,
  "form_part": 1743,
  "fuert": 1744,
  "hag": 1745,
  "juanm_moren": 1746,
  "juec": 1747,
  "jueg": 1748,
  "la_dictadur": 1749,
  "la_fundacion": 1750,
  "las_proxim": 1751,
  "los_ciudadan": 1752,
  "luch_contr": 1753,
  "mundial": 1754,
  "nombramient": 1755,
  "pas_por": 1756,
  "pdecat": 1757,
  "promet": 1758,
  "que_dej": 1759,
  "rebaj": 1760,
  "recient": 1761,
  "resolucion": 1762,
  "servici_de": 1763,
  "si_la": 1764,
  "silenci": 1765,
  "social_en": 1766,
  "turist": 1767,
  "vall_de": 1768,
  "al_frent": 1769,
  "canc": 1770,
  "carg_contr": 1771,
  "ciudadani": 1772,
  "comici": 1773,
  "de_control": 1774,
  "de_en": 1775,
  "del_interior": 1776,
  "dian": 1777,
  "ejercit": 1778,
  "el_diput": 1779,
  "en_prision": 1780,
  "equ_en": 1781,
  "event": 1782,
  "inmediat": 1783,
  "jesus": 1784,
  "las_red": 1785,
  "ley_del": 1786,
  "los_anos": 1787,
  "mas_alla": 1788,
  "mas_pais": 1789,
  "pod_judicial": 1790,
  "que_hac": 1791,
  "regres": 1792,
  "reunion_con": 1793,
  "tratamient": 1794,
  "acced": 1795,
  "acerc": 1796,
  "acto_de": 1797,
  "agost": 1798,
  "alta": 1799,
  "antes_del": 1800,
  "bander": 1801,
  "cataluny_el": 1802,
  "circul": 1803,
  "competent": 1804,
  "complic": 1805,
  "comun_autonom": 1806,
  "conferent": 1807,
  "contact": 1808,
  "de_defens": 1809,
  "de_villarej": 1810,
  "debat_sobr": 1811,
  "deleg": 1812,
  "direccion_de": 1813,
  "dos_anos": 1814,
  "el_numer": 1815,
  "eps": 1816,
  "este_sab": 1817,
  "facilit": 1818,
  "gabriel": 1819,
  "gobiern_la": 1820,
  "ha_anunci": 1821,
  "investidur_de": 1822,
  "investig_la": 1823,
  "la_democraci": 1824,
  "la_exhum": 1825,
  "la_financi": 1826,
  "la_juez": 1827,
  "la_segund": 1828,
  "la_tram": 1829,
  "letr": 1830,
  "los_pres": 1831,
  "madr_la": 1832,
  "materi": 1833,
  "med_par": 1834,
  "migrant": 1835,
  "ocult": 1836,
  "que_tod": 1837,
  "seguir": 1838,
  "sosten": 1839,
  "subray": 1840,
  "suel": 1841,
  "superior": 1842,
  "tampoc": 1843,
  "telefon": 1844,
  "tras_las": 1845,
  "una_reform": 1846,
  "vot_de": 1847,
  "armas": 1848,
  "asesin": 1849,
  "canari_en": 1850,
  "cni": 1851,
  "colegi": 1852,
  "contr_las": 1853,
  "de_interior": 1854,
  "defens_de": 1855,
  "del_dictador": 1856,
  "dolar": 1857,
  "escuch": 1858,
  "ha_ped": 1859,
  "iu": 1860,
  "kitch": 1861,
  "la_actual": 1862,
  "la_proxim": 1863,
  "la_segur": 1864,
  "lluis": 1865,
  "marc_de": 1866,
  "part_que": 1867,
  "patrimoni": 1868,
  "public_que": 1869,
  "relev": 1870,
  "social_de": 1871,
  "traslad": 1872,
  "un_pact": 1873,
  "vam": 1874,
  "vicepresident_de": 1875,
  "victim_de": 1876,
  "abrir": 1877,
  "adem_de": 1878,
  "calif": 1879,
  "comentari": 1880,
  "conclu": 1881,
  "del_cur": 1882,
  "del_sistem": 1883,
  "derech_la": 1884,
  "eleccion_del": 1885,
  "en_medi": 1886,
  "estrategi_de": 1887,
  "fallec": 1888,
  "gabinet": 1889,
  "ha_dich": 1890,
  "inter": 1891,
  "investig_por": 1892,
  "la_ciudadani": 1893,
  "la_peticion": 1894,
  "par_pod": 1895,
  "polit_en": 1896,
  "prepar": 1897,
  "present_una": 1898,
  "proces_de": 1899,
  "promocion": 1900,
  "que_deb": 1901,
  "que_tambi": 1902,
  "referendum": 1903,
  "relat": 1904,
  "ret": 1905,
  "territorial": 1906,
  "tien_una": 1907,
  "tumb": 1908,
  "al_part": 1909,
  "alquil": 1910,
  "barcen": 1911,
  "cerc_de": 1912,
  "convocatori": 1913,
  "de_cas": 1914,
  "de_castill": 1915,
  "de_dos": 1916,
  "declar_de": 1917,
  "element": 1918,
  "este_ano": 1919,
  "golp": 1920,
  "jef_del": 1921,
  "la_asoci": 1922,
  "la_mism": 1923,
  "la_oper": 1924,
  "la_posibil": 1925,
  "leer": 1926,
  "pact_de": 1927,
  "peor": 1928,
  "por_sus": 1929,
  "proced": 1930,
  "prohib": 1931,
  "prox": 1932,
  "su_apoy": 1933,
  "total_de": 1934,
  "una_reunion": 1935,
  "vigil": 1936,
  "acuerd_par": 1937,
  "al_ejecut": 1938,
  "al_rey": 1939,
  "atent": 1940,
  "calid": 1941,
  "confi": 1942,
  "convert_en": 1943,
  "cuid": 1944,
  "de_jordi": 1945,
  "del_centr": 1946,
  "desd_que": 1947,
  "dificil": 1948,
  "el_fin": 1949,
  "el_uso": 1950,
  "frent_al": 1951,
  "las_critic": 1952,
  "los_caid": 1953,
  "los_tres": 1954,
  "mandat": 1955,
  "marin": 1956,
  "mayori_absolut": 1957,
  "obten": 1958,
  "par_hac": 1959,
  "pedr_del": 1960,
  "per_la": 1961,
  "pidi": 1962,
  "pil": 1963,
  "que_podri": 1964,
  "situacion_de": 1965,
  "trabaj_en": 1966,
  "una_entrev": 1967,
  "ya_no": 1968,
  "arranc": 1969,
  "centr_en": 1970,
  "clinic": 1971,
  "con_mas": 1972,
  "cuand_se": 1973,
  "curs": 1974,
  "de_cuent": 1975,
  "de_pedr": 1976,
  "de_polit": 1977,
  "deber": 1978,
  "dolor": 1979,
  "eh": 1980,
  "el_cambi": 1981,
  "el_marc": 1982,
  "elabor": 1983,
  "en_red": 1984,
  "enlac": 1985,
  "felix": 1986,
  "fortalec": 1987,
  "ignaci": 1988,
  "insta": 1989,
  "la_candidat": 1990,
  "la_carcel": 1991,
  "la_renov": 1992,
  "mas_que": 1993,
  "moss": 1994,
  "multipl": 1995,
  "nombr_de": 1996,
  "permis": 1997,
  "pis": 1998,
  "pujol": 1999,
  "que_pas": 2000,
  "recurs_de": 2001,
  "reivind": 2002,
  "se_present": 2003,
  "supon": 2004,
  "sur": 2005,
  "torn": 2006,
  "vend": 2007,
  "vez_que": 2008,
  "al_bng": 2009,
  "alcaldes_de": 2010,
  "creacion": 2011,
  "crec": 2012,
  "criteri": 2013,
  "de_febrer": 2014,
  "de_investidur": 2015,
  "de_organiz": 2016,
  "de_part": 2017,
  "de_transport": 2018,
  "del_ano": 2019,
  "del_pod": 2020,
  "del_suprem": 2021,
  "eh_bildu": 2022,
  "en_man": 2023,
  "expresident_del": 2024,
  "extraordinari": 2025,
  "facebook": 2026,
  "gabriel_rufi": 2027,
  "gobiern_que": 2028,
  "inici_de": 2029,
  "instruccion": 2030,
  "jov": 2031,
  "la_caj": 2032,
  "la_corrupcion": 2033,
  "la_luz": 2034,
  "la_med": 2035,
  "la_poblacion": 2036,
  "la_presion": 2037,
  "la_seman": 2038,
  "las_dos": 2039,
  "los_lider": 2040,
  "mallorc": 2041,
  "malvers": 2042,
  "med_que": 2043,
  "mes_per": 2044,
  "met": 2045,
  "opcion": 2046,
  "pabl_boluart": 2047,
  "par_no": 2048,
  "part_popul": 2049,
  "plen_de": 2050,
  "proxim_de": 2051,
  "que_llev": 2052,
  "que_sol": 2053,
  "robert": 2054,
  "sobr_su": 2055,
  "transicion": 2056,
  "un_delit": 2057,
  "valènci": 2058,
  "xunt": 2059,
  "aleg": 2060,
  "algo_que": 2061,
  "alvarez": 2062,
  "antigu": 2063,
  "apel": 2064,
  "asamble_de": 2065,
  "cambi_en": 2066,
  "carmen": 2067,
  "comparec": 2068,
  "comu": 2069,
  "con_sus": 2070,
  "contrari": 2071,
  "cuatr_anos": 2072,
  "cumbr": 2073,
  "de_erc": 2074,
  "de_juni": 2075,
  "dentr_de": 2076,
  "departament": 2077,
  "dian_rib": 2078,
  "dio": 2079,
  "el_inform": 2080,
  "el_recurs": 2081,
  "electoral_de": 2082,
  "en_comu": 2083,
  "entrar_en": 2084,
  "este_doming": 2085,
  "evalu": 2086,
  "exvicepresident": 2087,
  "fracas": 2088,
  "fue_el": 2089,
  "hic": 2090,
  "indic_que": 2091,
  "investig_de": 2092,
  "la_man": 2093,
  "la_monarqui": 2094,
  "la_union": 2095,
  "lament": 2096,
  "lleg_al": 2097,
  "los_candidat": 2098,
  "luc": 2099,
  "manifiest": 2100,
  "memori_histor": 2101,
  "pabl_monic": 2102,
  "prorrog": 2103,
  "provinci": 2104,
  "reflej": 2105,
  "tambi_se": 2106,
  "temporal": 2107,
  "un_part": 2108,
  "venezuel": 2109,
  "vi": 2110,
  "al_pso": 2111,
  "aun_no": 2112,
  "bogot": 2113,
  "cartel": 2114,
  "cuand_el": 2115,
  "de_estos": 2116,
  "de_hac": 2117,
  "derech_human": 2118,
  "el_dialog": 2119,
  "eleccion_general": 2120,
  "electr": 2121,
  "en_castill": 2122,
  "encabez": 2123,
  "esquerr_republican": 2124,
  "estructur": 2125,
  "foc": 2126,
  "gust": 2127,
  "ha_dad": 2128,
  "jubil": 2129,
  "la_administr": 2130,
  "la_cupul": 2131,
  "la_neces": 2132,
  "la_xunt": 2133,
  "le_ha": 2134,
  "llev_la": 2135,
  "los_espanol": 2136,
  "los_result": 2137,
  "man_de": 2138,
  "material": 2139,
  "no_le": 2140,
  "ofert": 2141,
  "por_primer": 2142,
  "posit": 2143,
  "present_en": 2144,
  "proxim_seman": 2145,
  "que_estas": 2146,
  "qued_en": 2147,
  "riesg_de": 2148,
  "se_reun": 2149,
  "se_sum": 2150,
  "sentenci_del": 2151,
  "usand": 2152,
  "afront": 2153,
  "al_equ": 2154,
  "congres_el": 2155,
  "de_empres": 2156,
  "de_ener": 2157,
  "director_de": 2158,
  "dond_se": 2159,
  "el_constitucional": 2160,
  "el_dia": 2161,
  "el_jef": 2162,
  "en_barcelon": 2163,
  "en_torn": 2164,
  "espan_en": 2165,
  "extranjer": 2166,
  "fuer_de": 2167,
  "gabilond": 2168,
  "garzon": 2169,
  "gir": 2170,
  "huelg": 2171,
  "inteligent": 2172,
  "investig_sobr": 2173,
  "la_conden": 2174,
  "las_encuest": 2175,
  "las_hor": 2176,
  "liderazg": 2177,
  "lleg_la": 2178,
  "llen": 2179,
  "llev_al": 2180,
  "los_prox": 2181,
  "mand": 2182,
  "mit": 2183,
  "olvid": 2184,
  "pendient": 2185,
  "per_el": 2186,
  "president_madrilen": 2187,
  "que_ser": 2188,
  "tribunal_de": 2189,
  "un_vide": 2190,
  "votant": 2191,
  "admit_que": 2192,
  "afili": 2193,
  "al_juez": 2194,
  "ambit": 2195,
  "anad_otro": 2196,
  "cambi_tu": 2197,
  "canal": 2198,
  "cientif": 2199,
  "compart_tu": 2200,
  "consens": 2201,
  "critic_la": 2202,
  "de_feijo": 2203,
  "de_juan": 2204,
  "de_juli": 2205,
  "de_sanchez": 2206,
  "el_cgpj": 2207,
  "el_pod": 2208,
  "entiend": 2209,
  "esta_usand": 2210,
  "fall": 2211,
  "fraud": 2212,
  "frent_la": 2213,
  "fronter": 2214,
  "grin": 2215,
  "invit": 2216,
  "la_economi": 2217,
  "la_imag": 2218,
  "la_inform": 2219,
  "los_delit": 2220,
  "miguel": 2221,
  "necesari_par": 2222,
  "nieg_que": 2223,
  "otro_usuari": 2224,
  "palestin": 2225,
  "permitir": 2226,
  "pes_que": 2227,
  "por_eso": 2228,
  "postur": 2229,
  "precis": 2230,
  "reaccion": 2231,
  "republican_de": 2232,
  "revis": 2233,
  "saudi": 2234,
  "suficient": 2235,
  "transparent": 2236,
  "tu_suscripcion": 2237,
  "una_respuest": 2238,
  "usand_tu": 2239,
  "usted": 2240,
  "vaci": 2241,
  "vent_de": 2242,
  "victim_del": 2243,
  "adecu": 2244,
  "amer": 2245,
  "bas_en": 2246,
  "brusel": 2247,
  "caden": 2248,
  "calv": 2249,
  "candidat_del": 2250,
  "candidatur_de": 2251,
  "cantid": 2252,
  "cheque": 2253,
  "ciud_de": 2254,
  "confederal": 2255,
  "congres_par": 2256,
  "cuent_con": 2257,
  "cultur": 2258,
  "debat_de": 2259,
  "del_franquism": 2260,
  "del_mund": 2261,
  "design": 2262,
  "disen": 2263,
  "el_nombr": 2264,
  "energi": 2265,
  "escandal_de": 2266,
  "etap": 2267,
  "felip_vi": 2268,
  "for": 2269,
  "formul": 2270,
  "illa": 2271,
  "incident": 2272,
  "inform_sobr": 2273,
  "inhabilit": 2274,
  "institucion": 2275,
  "integral": 2276,
  "intent_de": 2277,
  "jos_luis": 2278,
  "juici_por": 2279,
  "la_monclo": 2280,
  "la_presenci": 2281,
  "la_public": 2282,
  "la_region": 2283,
  "la_sed": 2284,
  "la_votacion": 2285,
  "lad": 2286,
  "los_fond": 2287,
  "med_de": 2288,
  "negat": 2289,
  "negoci_de": 2290,
  "no_quier": 2291,
  "nosotr": 2292,
  "par_renov": 2293,
  "par_su": 2294,
  "poder": 2295,
  "posterior": 2296,
  "present_un": 2297,
  "presupuest_de": 2298,
  "public_la": 2299,
  "represent_de": 2300,
  "retras": 2301,
  "sesion_de": 2302,
  "sient": 2303,
  "ten_que": 2304,
  "una_comision": 2305,
  "up": 2306,
  "uso_de": 2307,
  "abort": 2308,
  "adopt": 2309,
  "agenci": 2310,
  "aguirr": 2311,
  "alcaldi_de": 2312,
  "analisis": 2313,
  "antoni_grin": 2314,
  "aument_de": 2315,
  "barri": 2316,
  "belarr": 2317,
  "brasil": 2318,
  "climat": 2319,
  "coloc": 2320,
  "companer": 2321,
  "cumpl_con": 2322,
  "dat_de": 2323,
  "de_jos": 2324,
  "de_seman": 2325,
  "dedic": 2326,
  "denunci_la": 2327,
  "desvel": 2328,
  "el_acto": 2329,
  "el_magistr": 2330,
  "el_organ": 2331,
  "el_vide": 2332,
  "en_march": 2333,
  "encarg_de": 2334,
  "entre_la": 2335,
  "esta_seman": 2336,
  "exclus": 2337,
  "existent": 2338,
  "hast_que": 2339,
  "independient": 2340,
  "intens": 2341,
  "jorg": 2342,
  "la_activ": 2343,
  "la_aprob": 2344,
  "la_iglesi": 2345,
  "la_realid": 2346,
  "libert_de": 2347,
  "los_moss": 2348,
  "marlask": 2349,
  "moment_de": 2350,
  "natural": 2351,
  "noch": 2352,
  "normat": 2353,
  "ofens": 2354,
  "oriol": 2355,
  "per_mallorc": 2356,
  "polit_que": 2357,
  "portavoc": 2358,
  "pp_el": 2359,
  "pp_la": 2360,
  "provincial": 2361,
  "que_de": 2362,
  "reform_del": 2363,
  "reunion_de": 2364,
  "rus": 2365,
  "salt": 2366,
  "segun_los": 2367,
  "tas": 2368,
  "ultra": 2369,
  "un_inform": 2370,
  "agresion": 2371,
  "alla_de": 2372,
  "aren": 2373,
  "asesinat": 2374,
  "calific": 2375,
  "colau": 2376,
  "com_president": 2377,
  "constru": 2378,
  "contest": 2379,
  "creacion_de": 2380,
  "criminal": 2381,
  "cuestion_cuestion": 2382,
  "de_atencion": 2383,
  "de_fond": 2384,
  "demostr": 2385,
  "derech_social": 2386,
  "destac_que": 2387,
  "edifici": 2388,
  "entid": 2389,
  "esfuerz": 2390,
  "exhum_de": 2391,
  "exit": 2392,
  "ferraz": 2393,
  "financi_ilegal": 2394,
  "gobiern_se": 2395,
  "ha_afirm": 2396,
  "ha_senal": 2397,
  "hast_ahor": 2398,
  "herramient": 2399,
  "homenaj": 2400,
  "ideolog": 2401,
  "juez_que": 2402,
  "la_ejecut": 2403,
  "la_esper": 2404,
  "la_fech": 2405,
  "la_memori": 2406,
  "la_milit": 2407,
  "la_red": 2408,
  "las_institu": 2409,
  "las_pension": 2410,
  "lider_por": 2411,
  "los_rest": 2412,
  "los_sindicat": 2413,
  "los_tribunal": 2414,
  "madr_en": 2415,
  "manipul": 2416,
  "negr": 2417,
  "premi": 2418,
  "program_de": 2419,
  "que_estan": 2420,
  "que_son": 2421,
  "se_muestr": 2422,
  "siti": 2423,
  "son_los": 2424,
  "ton": 2425,
  "acumul": 2426,
  "anticorrupcion": 2427,
  "apart": 2428,
  "archiv_la": 2429,
  "campoamor": 2430,
  "ced": 2431,
  "clar_campoamor": 2432,
  "color": 2433,
  "complej": 2434,
  "contempl": 2435,
  "cuart": 2436,
  "de_ano": 2437,
  "de_hab": 2438,
  "de_negoci": 2439,
  "de_noviembr": 2440,
  "de_odi": 2441,
  "dirigent_de": 2442,
  "el_ex": 2443,
  "el_futur": 2444,
  "el_unic": 2445,
  "en_cas": 2446,
  "esas": 2447,
  "estabil": 2448,
  "gobiern_con": 2449,
  "gobiern_par": 2450,
  "izquierd_unid": 2451,
  "jos_mari": 2452,
  "junquer": 2453,
  "justific": 2454,
  "la_dimision": 2455,
  "la_respons": 2456,
  "levant": 2457,
  "los_hech": 2458,
  "miembr_del": 2459,
  "mis": 2460,
  "no_ser": 2461,
  "orden_de": 2462,
  "pacient": 2463,
  "por_no": 2464,
  "pp_vox": 2465,
  "presupuestari": 2466,
  "que_busc": 2467,
  "que_habi": 2468,
  "que_sea": 2469,
  "repart": 2470,
  "restriccion": 2471,
  "rusi": 2472,
  "se_qued": 2473,
  "ten_un": 2474,
  "tres_anos": 2475,
  "un_mes": 2476,
  "actitud": 2477,
  "alto_tribunal": 2478,
  "aragon": 2479,
  "atribu": 2480,
  "aut": 2481,
  "bng_de": 2482,
  "cad_vez": 2483,
  "cis": 2484,
  "comet": 2485,
  "con_tod": 2486,
  "control_de": 2487,
  "de_armas": 2488,
  "de_diciembr": 2489,
  "de_emple": 2490,
  "de_nuestr": 2491,
  "difund": 2492,
  "disput": 2493,
  "el_centr": 2494,
  "el_comisari": 2495,
  "encim": 2496,
  "enfermedad": 2497,
  "expedient": 2498,
  "expuls": 2499,
  "frent_de": 2500,
  "grabacion": 2501,
  "ha_explic": 2502,
  "hay_una": 2503,
  "imped": 2504,
  "incorpor": 2505,
  "ion": 2506,
  "la_cov": 2507,
  "la_creacion": 2508,
  "llev_cab": 2509,
  "lo_ha": 2510,
  "los_recurs": 2511,
  "martin": 2512,
  "mensaj_de": 2513,
  "ministeri_public": 2514,
  "mod": 2515,
  "papel_de": 2516,
  "par_dar": 2517,
  "pens": 2518,
  "peru": 2519,
  "pierd": 2520,
  "podem": 2521,
  "prevar": 2522,
  "profund": 2523,
  "puert_de": 2524,
  "que_nos": 2525,
  "que_nunc": 2526,
  "salud_de": 2527,
  "siguient": 2528,
  "soberan": 2529,
  "tambi_ha": 2530,
  "toc": 2531,
  "trabaj_par": 2532,
  "tribunal_constitucional": 2533,
  "una_cart": 2534,
  "vien": 2535,
  "violenci_de": 2536,
  "vox_en": 2537,
  "ya_ha": 2538,
  "apoy_al": 2539,
  "bienest": 2540,
  "castellon": 2541,
  "confi_en": 2542,
  "critic_de": 2543,
  "critic_que": 2544,
  "de_contrat": 2545,
  "de_dav": 2546,
  "de_ultraderech": 2547,
  "decision_del": 2548,
  "dias_de": 2549,
  "doctor": 2550,
  "ejerc": 2551,
  "el_conten": 2552,
  "el_control": 2553,
  "el_discurs": 2554,
  "el_sector": 2555,
  "en_ese": 2556,
  "es_de": 2557,
  "es_si": 2558,
  "espad": 2559,
  "gobiern_andaluz": 2560,
  "identific": 2561,
  "institut": 2562,
  "insult": 2563,
  "just": 2564,
  "juzg_de": 2565,
  "la_plataform": 2566,
  "la_sub": 2567,
  "los_comici": 2568,
  "madr_ha": 2569,
  "marruec": 2570,
  "mexican": 2571,
  "mientr_el": 2572,
  "milit_de": 2573,
  "mitin": 2574,
  "modif": 2575,
  "mult": 2576,
  "nivel_de": 2577,
  "obras": 2578,
  "onu": 2579,
  "part_la": 2580,
  "part_mor": 2581,
  "porqu_no": 2582,
  "prev": 2583,
  "renov_del": 2584,
  "salari": 2585,
  "santamari": 2586,
  "segund_del": 2587,
  "si_quier": 2588,
  "simbol": 2589,
  "tod_lo": 2590,
  "turism": 2591,
  "urban": 2592,
  "usar": 2593,
  "valenci": 2594,
  "violenci_machist": 2595,
  "volver": 2596,
  "web": 2597,
  "acos": 2598,
  "al_nuev": 2599,
  "aprob_de": 2600,
  "avanz_en": 2601,
  "cient": 2602,
  "comun_en": 2603,
  "contrat_de": 2604,
  "cooper": 2605,
  "crecimient": 2606,
  "cultural": 2607,
  "de_educ": 2608,
  "deb_ser": 2609,
  "del_ayunt": 2610,
  "delg": 2611,
  "derech_en": 2612,
  "desaparec": 2613,
  "el_consejer": 2614,
  "el_el": 2615,
  "el_exministr": 2616,
  "empres_de": 2617,
  "en_galici": 2618,
  "en_vari": 2619,
  "enmiend_la": 2620,
  "entre_otros": 2621,
  "estar_en": 2622,
  "gobiern_del": 2623,
  "habit": 2624,
  "her": 2625,
  "inicial": 2626,
  "inversion_en": 2627,
  "juez_de": 2628,
  "la_abstencion": 2629,
  "la_relacion": 2630,
  "la_resolucion": 2631,
  "la_sanid": 2632,
  "las_list": 2633,
  "los_miembr": 2634,
  "los_soci": 2635,
  "melill": 2636,
  "parlament_europe": 2637,
  "pnc": 2638,
  "que_por": 2639,
  "que_una": 2640,
  "reun_con": 2641,
  "ric": 2642,
  "rut": 2643,
  "serr": 2644,
  "solicitud": 2645,
  "su_candidatur": 2646,
  "subvencion": 2647,
  "terc": 2648,
  "toled": 2649,
  "trasl": 2650,
  "un_grup": 2651,
  "una_seman": 2652,
  "voz": 2653,
  "zaragoz": 2654,
  "abal": 2655,
  "alej": 2656,
  "algui": 2657,
  "ambient": 2658,
  "ana": 2659,
  "ante_los": 2660,
  "anunci_un": 2661,
  "apost": 2662,
  "armad": 2663,
  "asi_lo": 2664,
  "asturi": 2665,
  "atras": 2666,
  "cataluny_que": 2667,
  "celebr_el": 2668,
  "clar_que": 2669,
  "compar": 2670,
  "conform": 2671,
  "context": 2672,
  "cuent_en": 2673,
  "de_cad": 2674,
  "de_campan": 2675,
  "de_servici": 2676,
  "depend": 2677,
  "desplaz": 2678,
  "dispuest": 2679,
  "drog": 2680,
  "el_decret": 2681,
  "el_espaci": 2682,
  "el_pnv": 2683,
  "eleccion_autonom": 2684,
  "ellas": 2685,
  "en_cuent": 2686,
  "entre_ellos": 2687,
  "estudi_de": 2688,
  "expresion": 2689,
  "fiscali_pid": 2690,
  "fotografi": 2691,
  "guard": 2692,
  "histori_de": 2693,
  "iren": 2694,
  "la_independent": 2695,
  "la_onu": 2696,
  "la_respuest": 2697,
  "la_vent": 2698,
  "lej": 2699,
  "mediant": 2700,
  "mejor_la": 2701,
  "obra": 2702,
